
As_a_Technical_Administrator_you_have_privileges_to=\u4F5C\u4E3A\u6280\u672F\u7BA1\u7406\u5458\uFF0C\u60A8\u6709\u6743\u7BA1\u7406\u4E1A\u52A1\u7BA1\u7406\u5458\u6240\u80FD\u7BA1\u7406\u7684\u4E00\u5207\u2014\u2014\u6240\u6709\u53D7\u8BD5\u8005\u3001\u7528\u6237\u3001CRF\u548C\u5728\u7CFB\u7EDF\u4E2D\u521B\u5EFA\u7684\u7814\u7A76/\u7AD9\u70B9\u3002\u6280\u672F\u7BA1\u7406\u5458\u5BF9\u5176\u4ED6\u7528\u6237\u5E10\u6237\u5177\u6709\u201C\u8D85\u7EA7\u7528\u6237\u201D\u6743\u9650\uFF0C\u4E1A\u52A1\u7BA1\u7406\u5458\u4E0D\u80FD\u7981\u7528\u6216\u4FEE\u6539\u8BE5\u6743\u9650\u3002

CRF_library_shows_all_CRFs=\u75C5\u4F8B\u62A5\u544A\u8868\uFF08CRF\uFF09\u5E93\u663E\u793A\u53EF\u7528\u4E8E\u7814\u7A76\u7684\u6240\u6709CRF\u3002CRF\u53EF\u80FD\u6709\u4E00\u4E2A\u6216\u591A\u4E2A\u7248\u672C\uFF0C\u6BCF\u4E2A\u7248\u672C\u90FD\u6709\u81EA\u5DF1\u7684\u7248\u672C\u540D\u3002\u60A8\u53EF\u4EE5\u5C06\u4EFB\u4F55\u73B0\u6709CRF\u6DFB\u52A0\u5230\u60A8\u7814\u7A76\u4E2D\u7684\u7814\u7A76\u4E8B\u4EF6\u5B9A\u4E49\u4E2D\u3002\u60A8\u4E5F\u53EF\u4EE5\u4F7F\u7528\u4E0B\u9762\u63D0\u4F9B\u7684Excel\u6A21\u677F\u521B\u5EFA\u65B0\u7684OpenClinica CRF\u6216CRF\u7248\u672C\uFF0C\u5E76\u5C06\u5176\u4E0A\u4F20\u5230\u7CFB\u7EDF\u3002

CRF_name_case_sensitive=CRF\u540D\u79F0\u533A\u5206\u5927\u5C0F\u5199\u3002\u5B83\u5FC5\u987B\u4E0EExcel\u6587\u4EF6CRF\u5DE5\u4F5C\u8868\u4E2DCRF_name\u5B57\u6BB5\u7684\u540D\u79F0\u76F8\u5339\u914D\u3002

CRF_spreadsheet=CRF\u7535\u5B50\u8868\u683C

CRF_version_by_uploading_excel_same_version=\u901A\u8FC7\u4E0A\u4F20\u5177\u6709\u76F8\u540C\u7248\u672C\u540D\u79F0\u7684\u65B0excel\u7535\u5B50\u8868\u683C\u6765\u83B7\u5F97CRF\u7248\u672C\u3002\u5728\u8FD9\u79CD\u60C5\u51B5\u4E0B\uFF0C

ClinicalTrials.gov=\u8F93\u5165\u4E0B\u9762\u8981\u6C42\u7684\u7814\u7A76\u548C\u65B9\u6848\u4FE1\u606F\u4EE5\u521B\u5EFA\u7814\u7A76\u3002\u6B64\u5904\u4F7F\u7528\u7684\u6570\u636E\u5143\u7D20\u5B9A\u4E49\u57FA\u4E8E<a href=\u201Chttp://prsinfo.clinicaltrials.gov\u201Ctarget=\u201D_blank\u201C>ClinicalTrials.gov</a>\u3002\u6709\u5173\u6240\u6709\u5B57\u6BB5\u7684\u63CF\u8FF0\uFF0C\u8BF7\u8BBF\u95EE\u7AD9\u70B9\u3002

X_and_subject='\u548C\u53D7\u8BD5\u8005'

X_event_wiht_definition=\u5177\u6709\u5B9A\u4E49\u7684\u7814\u7A76\u4E8B\u4EF6

a_new_user_account_has_been_created_for_you=\u5DF2\u5728OpenClinica\u7CFB\u7EDF\u4E0A\u4E3A\u60A8\u521B\u5EFA\u4E86\u4E00\u4E2A\u65B0\u7684\u7528\u6237\u5E10\u6237\u3002\u60A8\u7684\u767B\u5F55\u4FE1\u606F\u5982\u4E0B\uFF1A\n\n

account_locked=\u60A8\u7684\u7528\u6237\u540D\u548C\u5BC6\u7801\u7EC4\u5408\u5DF2\u88AB\u9501\u5B9A\u3002\u8BF7\u8054\u7CFB\u60A8\u7684OpenClinica\u7BA1\u7406\u5458\uFF0C\u8BA9\u4ED6\u4EEC\u89E3\u9501\u60A8\u7684\u5E10\u6237\u3002
session_locked=\u65E0\u6CD5\u767B\u5F55\u3002\u53E6\u4E00\u4E2A\u7528\u6237\u5DF2\u7ECF\u767B\u5F55\u5230\u6B64web\u6D4F\u89C8\u5668\u3002\u8BF7\u5148\u8BA9\u4ED6\u4EEC\u6CE8\u9500\uFF0C\u7136\u540E\u518D\u5C1D\u8BD5\u767B\u5F55\u3002
actions_available=\u53EF\u7528\u64CD\u4F5C

add_discrepancy_note=\u6DFB\u52A0\u8D28\u7591\u6CE8\u91CA

alert_to_print=\u6309<control+p>\u6216\u53F3\u952E\u5355\u51FB\u9875\u9762\u8FDB\u884C\u6253\u5370\u3002

all_events=\u6240\u6709\u4E8B\u4EF6

allow=\u5141\u8BB8\uFF1A

also_download_set_example_CRFs=\u60A8\u4E5F\u53EF\u4EE5\u4ECEOpenClinica\u4E0B\u8F7D\u4E00\u7EC4\u793A\u4F8BCRF\u548C\u8BF4\u660E\u3002org\u95E8\u6237\u7AD9\u70B9\uFF08\u9700\u8981OpenClinical.org\u7528\u6237\u5E10\u6237\uFF09\u0009

and_protocol_ID__=\u548C\u534F\u8BAEID\uFF1A

are_you_sure_you_want_to_delete_it=\u60A8\u786E\u5B9A\u8981\u5220\u9664\u5B83\u5417\uFF1F

are_you_sure_you_want_to_store_this_study=\u60A8\u786E\u5B9A\u8981\u6062\u590D\u6B64\u7814\u7A76\u5417\uFF1F

are_you_want_to_the_role_for=\u662F\u5426\u786E\u5B9E\u8981\uFF5B0\uFF5D\u62C5\u4EFB\uFF5B2\uFF5D\u7684\uFF5B1\uFF5D\u89D2\u8272\uFF1F

as_a__=\u4F5C\u4E3A

assign_new_user_to_current_study=\u4E3A\u5F53\u524D\u7814\u7A76\u5206\u914D\u65B0\u7528\u6237

associated_study_events=\u76F8\u5173\u7814\u7A76\u4E8B\u4EF6

associated_study_subjects=\u76F8\u5173\u7814\u7A76\u53D7\u8BD5\u8005

attention\must_complete_and_submit=\u6CE8\u610F\uFF1A\u60A8\u5FC5\u987B\u5728\u4E3B\u7A97\u53E3\u4E2D\u63D0\u4EA4/\u4FDD\u5B58\u8868\u683C\u6216CRF\u624D\u80FD\u5C06\u6B64\u6CE8\u91CA\u6DFB\u52A0\u5230\u6570\u636E\u5E93\u4E2D\u3002\u5426\u5219\uFF0C\u60A8\u7684\u7B14\u8BB0\u5C06\u65E0\u6CD5\u4FDD\u5B58\u3002

based_ID_subject_exist_confirm=\u6839\u636E\u60A8\u8F93\u5165\u7684\u4EBA\u5458ID\uFF0C\u8BE5\u53D7\u8BD5\u8005\u5DF2\u5B58\u5728\u4E8E\u7CFB\u7EDF\u4E2D\u3002\u7EE7\u7EED\u64CD\u4F5C\u524D\uFF0C\u8BF7\u786E\u8BA4\u4EE5\u4E0B\u4FE1\u606F\u3002\u5982\u679C\u8FD9\u4E9B\u4FE1\u606F\u6709\u4EFB\u4F55\u9519\u8BEF\uFF0C\u8BF7\u8054\u7CFB\u60A8\u7684\u7814\u7A76\u534F\u8C03\u5458\u6216OpenClinica\u7BA1\u7406\u5458\u3002

browse_by_SED=\u6309\u7814\u7A76\u4E8B\u4EF6\u5B9A\u4E49\u6D4F\u89C8

browse_by_subject=\u6309\u53D7\u8BD5\u8005\u6D4F\u89C8

but_no_role=\u4F46\u6CA1\u6709\u89D2\u8272\u3002

can_download_blank_CRF_excel=\u60A8\u53EF\u4EE5\u4E0B\u8F7D\u7A7A\u767D\u7684CRF excel\u7535\u5B50\u8868\u683C\u6A21\u677F\u0009

can_then_add_study_events_going=\u7136\u540E\u60A8\u53EF\u4EE5\u901A\u8FC7\u4EE5\u4E0B\u65B9\u5F0F\u6DFB\u52A0\u7814\u7A76\u4E8B\u4EF6\uFF08\u8BBF\u95EE\u6216\u906D\u9047\uFF09\uFF1A

can_view_items_selected_inclusion=\u5728\u4E0B\u9762\uFF0C\u60A8\u53EF\u4EE5\u67E5\u770B\u9009\u62E9\u5305\u542B\u5728\u6570\u636E\u96C6\u4E2D\u7684\u6240\u6709\u9879\u76EE\u3002

cannot_create_event_because_no_event_definitions=\u60A8\u65E0\u6CD5\u5728\u6B64\u7814\u7A76\u4E2D\u521B\u5EFA\u7814\u7A76\u4E8B\u4EF6\uFF0C\u56E0\u4E3A\u6B64\u7814\u7A76\u4E2D\u6CA1\u6709\u7814\u7A76\u4E8B\u4EF6\u5B9A\u4E49\u3002

cannot_create_event_because_no_subjects=\u60A8\u65E0\u6CD5\u5728\u6B64\u7814\u7A76\u4E2D\u521B\u5EFA\u7814\u7A76\u4E8B\u4EF6\uFF0C\u56E0\u4E3A\u6B64\u7814\u7A76\u4E2D\u6CA1\u6709\u53D7\u8BD5\u8005\u3002

change_dataset_name_create_copy=\uFF08\u66F4\u6539\u6570\u636E\u96C6\u7684\u540D\u79F0\u5C06\u521B\u5EFA\u4E00\u4E2A\u526F\u672C\u3002\uFF09

change_your_current_study=\u66F4\u6539\u60A8\u5F53\u524D\u7684\u7814\u7A76

choose_a_study_from_the_folling_study_list=\u4ECE\u4EE5\u4E0B\u7814\u7A76\u5217\u8868\u4E2D\u9009\u62E9\u4E00\u9879\u7814\u7A76\uFF0C\u5E76\u4E3A\u7528\u6237\u8BBE\u7F6E\u8BBF\u95EE\u8BE5\u7814\u7A76\u7684\u89D2\u8272\u3002

#browser=OpenClinica\u5DF2\u7ECF\u4F7F\u7528Internet Explorer 7\u8FDB\u884C\u4E86\u6D4B\u8BD5\
#Internet Explorer 8\u548C\u9AD8\u4E8E3.5\u7684Firefox\u7248\u672C\u3002\u8BF7\u4F7F\u7528\u5176\u4E2D\u4E00\u4E2A\
#\u8FD9\u4E9B\u6D4F\u89C8\u5668\u4EE5\u786E\u4FDD\u5E94\u7528\u7A0B\u5E8F\u6B63\u786E\u8FD0\u884C\
#\u5982\u679C\u60A8\u6CA1\u6709\u5B89\u88C5\u8FD9\u4E9B\u6D4F\u89C8\u5668\uFF0C\u60A8\u53EF\u80FD\u9700\u8981\u8054\u7CFB\u60A8\u7684\
#IT\u652F\u6301\u5C0F\u7EC4\u5BFB\u6C42\u5E2E\u52A9\u3002

choose_browser=OpenClinica\u5EFA\u8BAE\u4F7F\u7528\u6700\u65B0\u7248\u672C\u7684Chrome\u3001Firefox\u6216Internet Explorer\u3002\u867D\u7136OpenClinica\u8BBE\u8BA1\u7528\u4E8E\u6240\u6709\u7B26\u5408\u6807\u51C6\u7684\u6D4F\u89C8\u5668\uFF0C\u4F46\u6211\u4EEC\u5C1A\u672A\u9A8C\u8BC1\u8BE5\u5E94\u7528\u7A0B\u5E8F\u5728\u5176\u4ED6\u6D4F\u89C8\u5668\u6216\u6D4F\u89C8\u5668\u7248\u672C\u4E0A\u662F\u5426\u6B63\u5E38\u5DE5\u4F5C\u3002\u5982\u679C\u60A8\u6CA1\u6709\u5B89\u88C5\u4E0A\u8FF0\u6D4F\u89C8\u5668\uFF0C\u60A8\u53EF\u80FD\u9700\u8981\u8054\u7CFB\u60A8\u7684IT\u652F\u6301\u5C0F\u7EC4\u4EE5\u83B7\u5F97\u5E2E\u52A9\u3002

choosing_switch_to_study=\u60A8\u6B63\u5728\u9009\u62E9\u5207\u6362\u5230\u7814\u7A76

clear_search_keywords=\u6E05\u9664\u641C\u7D22\u5173\u952E\u5B57

click_event_subject_attributes_specify=\u60A8\u4E5F\u53EF\u4EE5\u5355\u51FB\u4E8B\u4EF6\u5C5E\u6027/\u53D7\u8BD5\u8005\u5C5E\u6027\u6765\u6307\u5B9A\u5C06\u5728\u6570\u636E\u96C6\u4E2D\u663E\u793A\u7684\u4E8B\u4EF6/\u53D7\u8BD5\u8005\u5C5E\u6027\u3002

click_for_more_options=\u5355\u51FB\u4EE5\u83B7\u53D6\u66F4\u591A\u9009\u9879

click_here_to_start_up=\u5355\u51FB\u6B64\u5904\u542F\u52A8\u81EA\u52A8\u89C6\u56FE\u5237\u65B0\u3002

click_on_each_CRF_version_link=\u5355\u51FB\u4E0B\u9762\u7684\u6BCF\u4E2ACRF\u7248\u672C\u94FE\u63A5\uFF0C\u67E5\u770B\u76F8\u5E94\u7684\u9879\u76EE\u5143\u6570\u636E\u8868\u3002

click_the_up_down_arrow_icons=\u5355\u51FB\u4E0B\u8868\u201C\u987A\u5E8F\u201D\u5217\u4E2D\u7684\u201C\u4E0A/\u4E0B\u201D\u7BAD\u5934\u56FE\u6807\uFF0C\u66F4\u6539\u6240\u6709CRF\u7684\u987A\u5E8F\u3002

click_the_view_icon_for_each_section=\u5355\u51FB\u8868\u4E2D\u6BCF\u4E2A\u90E8\u5206\u7684\u201C\u89C6\u56FE\u201D\u56FE\u6807\u4EE5\u9884\u89C8\u6570\u636E\u6761\u76EE\u5E03\u5C40\u3002\u5355\u51FB\u201C\u6253\u5370\u201D\u56FE\u6807\u6253\u5370\u6570\u636E\u8F93\u5165\u8868\u5355\u7684\u786C\u62F7\u8D1D\u3002

click_to_enter_data=\u5355\u51FB\u4EE5\u8F93\u5165\u6570\u636E\u3002

click_up_down_to_order=\u5355\u51FB\u53F3\u4FA7\u8868\u683C\u201C\u987A\u5E8F\u201D\u5217\u4E2D\u7684\u201C\u4E0A/\u4E0B\u201D\u7BAD\u5934\u56FE\u6807\uFF0C\u66F4\u6539\u6240\u6709\u5B9A\u4E49\u7684\u987A\u5E8F\u3002

click_view_icon_for_each_section=\u5355\u51FB\u4E0B\u8868\u4E2D\u6BCF\u4E2A\u90E8\u5206\u7684\u201C\u67E5\u770B\u201D\u56FE\u6807\u4EE5\u67E5\u770BCRF\u3002

click_download_disc=\u5355\u51FB\u8868\u4E2D\u7684\u4E0B\u8F7D\u56FE\u6807\uFF08\u5411\u4E0B\u7BAD\u5934\uFF09\u4E0B\u8F7D\u6240\u5217\u53D7\u8BD5\u8005\u7684\u6240\u6709\u5DEE\u5F02\uFF0C\u6216\u5355\u51FB\u201C\u4EE5\u5217\u8868\u5F62\u5F0F\u67E5\u770B\u201D\u67E5\u770B\u6309\u8D28\u7591\u6CE8\u91CA\u5217\u51FA\u7684\u5217\u8868\u3002

comments_or_annotations=\u6CE8\u91CA\u6216\u6CE8\u91CA

confirm_a_new_case_report_form=\u786E\u8BA4\u65B0\u75C5\u4F8B\u62A5\u544A\u8868\uFF08CRF\uFF09

confirm_dataset_properties=\u8BF7\u786E\u8BA4\u4E0B\u9762\u7684\u6570\u636E\u96C6\u5C5E\u6027\uFF0C\u6216\u5355\u51FB\u201C\u8FD4\u56DE\u201D\u8FD4\u56DE\u4E0A\u4E00\u5C4F\u5E55\u3002

confirm_deleting_this_job=\u8BF7\u786E\u8BA4\u60A8\u6B63\u5728\u5220\u9664\u6B64\u4F5C\u4E1A\u3002\u6B64\u4F5C\u4E1A\u5C06\u4ECE\u7CFB\u7EDF\u4E2D\u5220\u9664\uFF0C\u5E76\u4E14\u5220\u9664\u64CD\u4F5C\u65E0\u6CD5\u64A4\u6D88\u3002

confirm_deletion_of_this_CRF=<p>\u786E\u8BA4\u4ECE\u4E8B\u4EF6\uFF5B0\uFF5D\uFF08\u65E5\u671F\uFF5B1\uFF5D\uFF09\u5220\u9664\u6B64CRF\u3002\u672C\u4E8B\u4EF6\u4E2D\u4E0ECRF\u76F8\u5173\u7684\u6240\u6709\u6570\u636E\u5C06\u88AB\u6C38\u4E45\u5220\u9664\uFF0C\u6CE8\u91CA\u548C\u8D28\u7591\u5C06\u81EA\u52A8\u5173\u95ED\u3002\u8BF7\u6CE8\u610F\uFF0C\u5DF2\u5220\u9664\u7684\u4E8B\u4EF6CRF\u5C06\u6765\u65E0\u6CD5\u6062\u590D</</p>

#\u6682\u505C\u3001\u6062\u590D\u548C\u5220\u9664\u8BA1\u5212\u7A0B\u5E8F\u4E2D\u7684\u4F5C\u4E1A
confirm_pausing_his_job=\u8BF7\u786E\u8BA4\u60A8\u6B63\u5728\u6682\u505C\u6B64\u4F5C\u4E1A\u3002\u6B64\u4F5C\u4E1A\u5C06\u4FDD\u7559\u5728\u6570\u636E\u5E93\u4E2D\uFF0C\u5E76\u4E14\u4ECD\u7136\u53EF\u4EE5\u6062\u590D\u6216\u5220\u9664\u3002

confirm_reassign_study_subject=\u786E\u8BA4\u91CD\u65B0\u5206\u914D\u7814\u7A76\u53D7\u8BD5\u8005

confirm_restore_of_subject=\u786E\u8BA4\u6062\u590D\u53D7\u8BD5\u8005

confirm_restoring_this_job=\u8BF7\u786E\u8BA4\u60A8\u6B63\u5728\u8FD8\u539F\u6B64\u4F5C\u4E1A\u3002\u6B64\u4F5C\u4E1A\u73B0\u5728\u5C06\u6B63\u5E38\u8FD0\u884C\uFF0C\u76F4\u5230\u6682\u505C\u6216\u5220\u9664\u4E3A\u6B62\u3002

\u795D\u8D3A_spreadsheet=<b>\u795D\u8D3A</b> \u60A8\u7684\u7535\u5B50\u8868\u683C\u6CA1\u6709\u4EA7\u751F\u9519\u8BEF\u3002

contact_openclinica_administrator=\u8054\u7CFBopenclinica\u7BA1\u7406\u5458

copy_dataset_by_change_name=\u5982\u679C\u66F4\u6539\u6570\u636E\u96C6\u540D\u79F0\uFF0COpenClinica\u5C06\u521B\u5EFA\u6570\u636E\u96C6\u7684\u526F\u672C\uFF0C\u5E76\u4E14\u4E0D\u4F1A\u66F4\u6539\u73B0\u6709\u6570\u636E\u96C6\u3002\u5982\u679C\u4E0D\u66F4\u6539\u540D\u79F0\uFF0C\u6570\u636E\u96C6\u5C06\u88AB\u66F4\u65B0\u3002

create_CRF_entering_name=\u901A\u8FC7\u8F93\u5165\u540D\u79F0\u548C\u63CF\u8FF0\u521B\u5EFA\u65B0\u7684CRF\u3002

create_CRF_uploading_excel=\u901A\u8FC7\u4E0A\u4F20excel\u7535\u5B50\u8868\u683C\u521B\u5EFA\u65B0\u7684CRF\u7248\u672C

create_a_CRF_version_for=\u4E3A\u521B\u5EFACRF\u7248\u672C

create_a_filter_to_limit_subjects=\u521B\u5EFA\u4E00\u4E2A\u8FC7\u6EE4\u5668\u6765\u9650\u5236\u4F5C\u4E3A\u6570\u636E\u96C6\u4E00\u90E8\u5206\u68C0\u7D22\u7684\u53D7\u8BD5\u8005\u3002\u8FC7\u6EE4\u5668\u5141\u8BB8\u60A8\u4ECECRF\u6570\u636E\u4E2D\u9009\u62E9\u7279\u5B9A\u7684\u6570\u636E\u5143\u7D20\uFF0C\u5E76\u63CF\u8FF0\u8981\u9650\u5236\u7684\u6807\u51C6\u3002\u60A8\u5C06\u7EE7\u7EED\u6267\u884C\u4EE5\u4E0B\u6B65\u9AA4\uFF1A

creating_new_dataset_cancelled=\u521B\u5EFA\u65B0\u6570\u636E\u96C6\u88AB\u53D6\u6D88\u3002"

crf_data_entry_password_required=\u6807\u8BB0\u6B64crf\u5B8C\u6210\u5C06\u5B8C\u6210\u6570\u636E\u8F93\u5165\u3002\u60A8\u7A0D\u540E\u53EF\u4EE5\u7F16\u8F91\u6570\u636E\uFF0C\u4F46\u6B64\u6570\u636E\u8F93\u5165\u9636\u6BB5\u5DF2\u5B8C\u6210\u3002\u5982\u679C\u9700\u8981\u53CC\u91CD\u6570\u636E\u8F93\u5165\uFF0C\u4F46\u5C1A\u672A\u5F00\u59CB\uFF0C\u60A8\u6216\u5176\u4ED6\u7528\u6237\u53EF\u80FD\u9700\u8981\u518D\u6B21\u5B8C\u6210\u672CCRF\uFF0C\u7136\u540E\u624D\u80FD\u9A8C\u8BC1\u5176\u5B8C\u6574\u6027\u3002\u5982\u679C\u60A8\u786E\u5B9A\u8981\u5C06\u6B64CRF\u6807\u8BB0\u4E3A\u5B8C\u6574\uFF0C\u8BF7\u5728\u4E0B\u9762\u7684\u6846\u4E2D\u8F93\u5165\u60A8\u7684\u5BC6\u7801\u3002\u7136\u540E\u9009\u62E9\u201C\u786E\u5B9A\u201D

crfchange_study_contact_sysadmin=\u5728\u7814\u7A76\u7684Hoja CRD\u4E2D\u6CA1\u6709\u4ECB\u7ECD\u6570\u636E\u3002\u6211\u5F88\u9AD8\u5174\uFF0C\u6211\u7684\u7814\u7A76\u6D3B\u52A8\u4E0E\u7814\u7A76\u534F\u8C03\u5458\u53D6\u5F97\u4E86\u8054\u7CFB\u3002

crfno_have_correct_privilege_current_study=\u6CA1\u6709\u6267\u884C\u6570\u636E\u8F93\u5165\u7684\u6743\u9650

current_study_changed_successfully=\u60A8\u5F53\u524D\u6B63\u5728\u8FDB\u884C\u7684\u7814\u7A76\u5DF2\u6210\u529F\u66F4\u6539\u3002

currently_in=\uFF08\u5F53\u524D\u5728\uFF09

currently_no_crfs=\uFF08\u5F53\u524D\u6CA1\u6709crfs\uFF09

currently_no_datasets=\u5F53\u524D\uFF0C\u60A8\u6CA1\u6709\u4EFB\u4F55\u6570\u636E\u96C6\u3002

currently_no_definitions=\uFF08\u5F53\u524D\u6CA1\u6709\u5B9A\u4E49\uFF09

currently_no_groups=\uFF08\u5F53\u524D\u6CA1\u6709\u7EC4\uFF09

currently_no_have_any_study=\u60A8\u5F53\u524D\u6CA1\u6709\u4EFB\u4F55\u6D3B\u8DC3\u7684\u7814\u7A76\u3002

currently_no_sites=\uFF08\u5F53\u524D\u6CA1\u6709\u7AD9\u70B9\uFF09

currently_no_subjects=\uFF08\u5F53\u524D\u6CA1\u6709\u53D7\u8BD5\u8005\uFF09

currently_no_users=\uFF08\u5F53\u524D\u6CA1\u6709\u7528\u6237\uFF09

data_extraction_filtering_and_analisys=\u6570\u636E\u63D0\u53D6\u3001\u7B5B\u9009\u548C\u5206\u6790

data_submission_validation_annotation=\u6570\u636E\u63D0\u4EA4\u3001\u9A8C\u8BC1\u548C\u6CE8\u91CA

dataset_name_used_by_another_choose_unique=\u6B64\u6570\u636E\u96C6\u540D\u79F0\u5DF2\u88AB\u53E6\u4E00\u4E2A\u6570\u636E\u96C6\u4F7F\u7528\uFF0C\u8BF7\u9009\u62E9\u4E00\u4E2A\u552F\u4E00\u7684\u540D\u79F0\u3002

dataset_properties_updated=\u6570\u636E\u96C6\u5C5E\u6027\u5DF2\u66F4\u65B0\u3002

dear_openclinica_administrator=\u5C0A\u656C\u7684openclinica\u7BA1\u7406\u5458

defining_CRF_elements_layout=\u5B9A\u4E49CRF\u7684\u6570\u636E\u5143\u7D20\u548C\u5E03\u5C40\u3002

description=OpenClinica\uFF1A\u7BA1\u7406\u4E34\u5E8A\u7814\u7A76

#sdv
design_implement_sdv=\u4E3B\u7A97\u53E3\u5141\u8BB8\u60A8\u5B9E\u73B0\u6E90\u6570\u636E\u9A8C\u8BC1\u3002

design_implement_sdv_study_subject=\u4E3B\u7A97\u53E3\u5141\u8BB8\u60A8\u5B9E\u73B0\u6E90\u6570\u636E\u9A8C\u8BC1\u3002\u8BE5\u8868\u5305\u542B\u7814\u7A76\u4E2D\u7684\u6240\u6709\u53D7\u8BD5\u8005\uFF0C\u65E0\u8BBA\u4ED6\u4EEC\u662F\u5426\u53EF\u7528\u4E8E\u6E90\u6570\u636E\u9A8C\u8BC1\u3002

developer_network=<h2>\u5F00\u53D1\u8005\u7F51\u7EDC</h2><P><b>\u5F00\u53D1\u8005\u670D\u52A1\u548C\u4EE3\u7801\uFF1A</b>\u901A\u8FC7\u6211\u4EEC\u7684\u77E5\u8BC6\u5E93\uFF0CAkaza\u5C06\u5171\u4EABOpenClinica\u7CFB\u7EDF\u4E0A\u7684\u4EE3\u7801\u548C\u6269\u5C55\u6587\u6863\uFF0C\u5E76\u53EF\u4EE5\u901A\u8FC7\u6211\u4EEC\u7684\u8BBA\u575B\u6216\u4E00\u5BF9\u4E00\u7684\u57FA\u7840\u4E0A\u63D0\u4F9B\u6280\u672F\u53D7\u8BD5\u8005\u7684\u652F\u6301<P> <b>\u5F00\u53D1\u8005\u7535\u8BDD\u4F1A\u8BAE\uFF1A</b>Akaza\u63D0\u4F9B\u5B9A\u671F\u7535\u8BDD\u4F1A\u8BAE\uFF0C\u6211\u4EEC\u5728\u4F1A\u4E0A\u6F14\u793A\u5E94\u7528\u7A0B\u5E8F\uFF0C\u540C\u65F6\u56DE\u7B54\u5F00\u53D1\u8005\u7684\u95EE\u9898\u548C\u610F\u89C1\u3002\u8FD9\u4E9B\u7535\u8BDD\u662F\u5728\u4E00\u4E2A\u7531\u5927\u7EA6\u516B\u5230\u5341\u540D\u5F00\u53D1\u8005\u548C\u81F3\u5C11\u4E24\u540DAkaza\u5DE5\u4F5C\u4EBA\u5458\u7EC4\u6210\u7684\u5C0F\u73AF\u5883\u4E2D\u5B8C\u6210\u7684\uFF0C\u6BCF\u6708\u63D0\u4F9B\u3002

director_coordinator_privileges_manage=\u5982\u679C\u60A8\u62E5\u6709\u4E3B\u8981\u7814\u7A76\u8005\u6216\u7814\u7A76\u534F\u8C03\u5458\u6743\u9650\uFF0C\u60A8\u53EF\u4EE5\u7BA1\u7406\u5F53\u524D\u7814\u7A76\u548C\u7AD9\u70B9\uFF08\u5982\u679C\u6709\uFF09\uFF0C\u4EE5\u53CA\u7814\u7A76\u548C\u7AD9\u70B9\u4E2D\u7684\u6240\u6709\u7528\u6237\u3001\u53D7\u8BD5\u8005\u548C\u4E8B\u4EF6\u5B9A\u4E49\u3002

displaying_SE_for_the=\u663E\u793A\u7684\u7814\u7A76\u4E8B\u4EF6

displaying_with_SE=\u663E\u793A{0}s\u672C\u7814\u7A76\u4E2D\u7684\u7814\u7A76\u4E8B\u4EF6\uFF1A

\u4E0B\u8F7D\u6570\u636E\u5230\u5DEE\u5F02notes=\u8981\u67E5\u770B\u6216\u4E0B\u8F7D\u6B64\u7814\u7A76\u6216\u7AD9\u70B9\u7684\u6240\u6709\u5DEE\u5F02\u8BF4\u660E\uFF0C\u8BF7\u5355\u51FB

download_CRF_excel=\u4E0B\u8F7D\u4E00\u4E2A\u7A7A\u767D\u7684CRF excel\u7535\u5B50\u8868\u683C

download_example_CRF_from=\u4ECE\u4E0B\u8F7D\u793A\u4F8BCRF\u548C\u8BF4\u660E

download_oid_in_odm_format_by_click=\u901A\u8FC7\u5355\u51FB\u4EE5odm XML\u6587\u4EF6\u683C\u5F0F\u4E0B\u8F7D\u6570\u636E\u5BFC\u5165\u548C\u89C4\u5219\u6240\u9700\u7684\u6240\u6709OID

enter_data_in_the_form=\u8BF7\u5728\u63D0\u4F9B\u7684\u8868\u683C\u4E2D\u8F93\u5165\u6570\u636E\u3002\u82E5\u8981\u9000\u51FA\u6B64\u8868\u5355\uFF0C\u60A8\u5FC5\u987B\u5355\u51FB\u201C\u4FDD\u5B58\u201D\u6216\u201C\u9000\u51FA\u4E0D\u4FDD\u5B58\u201D\u6309\u94AE\u3002

enter_dataset_properties_be_descriptive=\u8BF7\u5728\u5B57\u6BB5\u4E2D\u8F93\u5165\u6570\u636E\u96C6\u5C5E\u6027\u3002\u5177\u6709\u63CF\u8FF0\u6027\u3002

#\u67E5\u770B\u6570\u636E\u8F93\u5165
enter_note_for_item=\u5355\u51FB\u8F93\u5165\u65C1\u8FB9\u7684\u6807\u5FD7\u56FE\u6807\u4EE5\u8F93\u5165/\u67E5\u770B\u8D28\u7591\u6CE8\u91CA\u3002\u8BF7\u6CE8\u610F\uFF0C\u53EA\u6709\u5728CRF\u6570\u636E\u8F93\u5165\u5DF2\u7ECF\u5F00\u59CB\u7684\u60C5\u51B5\u4E0B\u624D\u80FD\u4FDD\u5B58\u6CE8\u91CA\u3002

entering_data_interviewer_name_required=\u6267\u884C\u6570\u636E\u8F93\u5165\u65F6\uFF0C\u662F\u5426\u9700\u8981\u8BBF\u95EE\u8005\u59D3\u540D\uFF1F

errors_in_update_see_below=\u60A8\u7684\u66F4\u65B0\u4E2D\u6709\u4E00\u4E9B\u9519\u8BEF\u3002\u6709\u5173\u8BE6\u7EC6\u4FE1\u606F\uFF0C\u8BF7\u53C2\u89C1\u4E0B\u6587\u3002

errors_were_encountered_while_committing=\u63D0\u4EA4\u5230\u6570\u636E\u5E93\u65F6\u9047\u5230\u9519\u8BEF\u3002\u60A8\u7684\u4EFB\u4F55\u66F4\u6539\u90FD\u672A\u4FDD\u5B58\u3002\u8BF7\u68C0\u67E5\u5B83\u4EEC\uFF0C\u5E76\u5728\u5FC5\u8981\u65F6\u66F4\u6B63\u60A8\u7684\u6570\u636E\u3002\u4F60\u53EF\u4EE5\u628A\u8FD9\u4E2A\u6253\u5370\u51FA\u6765\u4F9B\u4F60\u53C2\u8003\u3002\u5982\u679C\u60A8\u6709\u4EFB\u4F55\u95EE\u9898\uFF0C\u8BF7\u4E0E\u7BA1\u7406\u5458\u8054\u7CFB\u3002\u8BF7<a href=\u201CListCRF\u201D>\u8FD4\u56DE</a>CRF\u5217\u8868\u5E76\u518D\u6B21\u63D0\u4EA4\u60A8\u7684\u89C4\u8303\u8868\u3002

event_also_locked_prevent=\u4E00\u65E6\u4E8B\u4EF6\u5B9A\u4E49\u7528\u4E8E\u8F93\u5165\u53D7\u8BD5\u8005\u4E8B\u4EF6\u6570\u636E\uFF0C\u4E5F\u53EF\u4EE5\u9501\u5B9A\u5B83\u4EEC\uFF0C\u4EE5\u9632\u6B62\u5C06\u6765\u53D1\u751F\u66F4\u6539\u3002

event_not_created_in_database=\u65E0\u6CD5\u5728\u6570\u636E\u5E93\u4E2D\u521B\u5EFA\u7814\u7A76\u4E8B\u4EF6\u3002

event_type_already_exists=\u5E76\u4E14\u6307\u5B9A\u53D7\u8BD5\u8005\u5DF2\u7ECF\u5B58\u5728\u6B64\u7C7B\u578B\u7684\u4E8B\u4EF6\u3002

events_month_shown_default=\u60A8\u53EF\u4EE5\u4F7F\u7528\u6B64\u9875\u9762\u7B5B\u9009\u7814\u7A76\u4E8B\u4EF6\u3002\u9ED8\u8BA4\u89C6\u56FE\u663E\u793A\u5E94\u7528\u4E8E\u5F53\u524D\u6708\u4EFD\u7684\u7814\u7A76\u4E8B\u4EF6\u3002

example_CRF=CRF\u793A\u4F8B

exit_without_saving=\u9000\u51FA\u800C\u4E0D\u4FDD\u5B58

expand_collapse=\u5355\u51FB\u8282\u6807\u9898\u4EE5\u5C55\u5F00\u6216\u6298\u53E0\u5B83\u3002

expand_each_section=<p style=\u201Cwidth:600px\uFF1Bfont-size:18px\uFF1Bline-height:24px\u201D>\u60A8\u5FC5\u987B\u5C55\u5F00\u6BCF\u4E2A\u90E8\u5206\u5E76\u586B\u5199\u6240\u9700\u5B57\u6BB5\u3002\u5982\u679C\u60A8\u6CA1\u6709\u586B\u5199\u6BCF\u4E2A\u90E8\u5206\u4E2D\u7684\u5FC5\u586B\u5B57\u6BB5\uFF0C\u60A8\u7684\u6570\u636E\u5C06\u4E0D\u4F1A\u4FDD\u5B58\uFF0C\u60A8\u5C06\u4E0D\u5F97\u4E0D\u518D\u6B21\u7F16\u8F91\u7814\u7A76</</p>


export_dataset_download1=\u8981\u67E5\u770B\u6216\u4E0B\u8F7D\u6570\u636E\uFF0C\u8BF7\u4ECE\u4E0B\u9762\u63D0\u4F9B\u7684\u683C\u5F0F\u4E2D\u8FDB\u884C\u9009\u62E9\u3002\u60A8\u4E5F\u53EF\u4EE5\u4ECE\u9875\u9762\u5E95\u90E8\u7684\u5B58\u6863\u6570\u636E\u96C6\u6587\u4EF6\u4E2D\u8FDB\u884C\u9009\u62E9\u3002

export_dataset_download2=\u5927\u578B\u63D0\u53D6\u53EF\u80FD\u9700\u8981\u4E00\u4E9B\u65F6\u95F4\u624D\u80FD\u8FD0\u884C\u3002\u5B8C\u6210\u540E\uFF0C\u60A8\u5C06\u6536\u5230\u4E00\u5C01\u7535\u5B50\u90AE\u4EF6\u901A\u77E5\uFF0C\u60A8\u53EF\u4EE5\u5728\u4E0B\u8868\u4E2D\u4E0B\u8F7D\u6458\u5F55\u3002

export_dataset_download4=\u5982\u679C\u60A8\u5728\u901A\u8FC7https\u8FDE\u63A5\u4E0B\u8F7D\u6587\u4EF6\u65F6\u9047\u5230\u95EE\u9898\uFF0C\u8BF7\u53C2\u9605\u5E2E\u52A9

export_dataset_download5=\u6709\u5173\u4FEE\u6539\u8BBE\u7F6E\u4EE5\u542F\u7528https\u6587\u4EF6\u4E0B\u8F7D\u7684\u4FE1\u606F\u3002

extract_dataset_side_info1=\u6570\u636E\u96C6\u5C06\u7814\u7A76\u4E2D\u7684\u53D7\u8BD5\u8005\u6570\u636E\u805A\u5408\u5230\u4E00\u4E2A\u6587\u4EF6\u4E2D\u3002\u5BF9\u4E8E\u5F53\u524D\u7684\u7814\u7A76/\u7AD9\u70B9\uFF0C\u60A8\u53EF\u4EE5\u4ECE\u4EE5\u524D\u521B\u5EFA\u7684\u6570\u636E\u96C6\u4E0B\u8F7D\u6570\u636E\u6216\u521B\u5EFA\u81EA\u5DF1\u7684\u6570\u636E\u96C6\u3002

extract_dataset_side_info2=\u6570\u636E\u6709\u591A\u79CD\u683C\u5F0F\u53EF\u4F9B\u4F7F\u7528\u2014\u2014\u53EF\u4F5C\u4E3A\u7F51\u9875\u5728\u7EBF\u6D4F\u89C8\uFF0C\u4E5F\u53EF\u4F5C\u4E3A\u591A\u79CD\u4E0D\u540C\u683C\u5F0F\u7684\u53EF\u4E0B\u8F7D\u6587\u4EF6\u5728\u7EBF\u6D4F\u89C8\u3002

extract_dataset_side_info3=\u4E0B\u9762\u5217\u51FA\u4E86\u6700\u8FD1\u521B\u5EFA\u7684\u4E94\u4E2A\u6570\u636E\u96C6\u3002\u5355\u51FB\u201C\u67E5\u770B\u5168\u90E8\u201D\u67E5\u770B\u6B64\u7814\u7A76\u7684\u6240\u6709\u6570\u636E\u96C6\u3002\u6BCF\u4E2A\u6570\u636E\u96C6\u65C1\u8FB9\u7684\u56FE\u6807\u5141\u8BB8\u60A8\u67E5\u770B\u6709\u5173\u6570\u636E\u96C6\u7684\u4FE1\u606F\u3001\u7F16\u8F91\u5176\u5C5E\u6027\u3001\u5220\u9664\u5B83\u4EE5\u53CA\u4E0B\u8F7D\u6570\u636E\u7684\u65B0\u7248\u672C\u6216\u5B58\u6863\u7248\u672C\u3002

fill_out_form_to_contact=\u8BF7\u586B\u5199\u4EE5\u4E0B\u8868\u683C\uFF0C\u5C31\u6709\u5173OpenClinica\u7684\u95EE\u9898\u4E0E\u7BA1\u7406\u5458\u8054\u7CFB\u3002\u6B64\u8868\u683C\u5C06\u5728\u60A8\u7684\u7EC4\u7EC7\u5185\u90E8\u53D1\u9001\u3002

fill_out_form_to_request_study=\u4E0B\u8868\u4E2D\u7684\u4FE1\u606F\u5C06\u53D1\u9001\u7ED9\u60A8\u7684OpenClinica\u7BA1\u7406\u5458\u3002\u7BA1\u7406\u5458\u5C06\u51B3\u5B9A\u662F\u5426\u5141\u8BB8\u60A8\u8BBF\u95EE\u7279\u5B9A\u7684\u7814\u7A76\u6216\u7AD9\u70B9\u3002\u5982\u6709\u4EFB\u4F55\u95EE\u9898\uFF0C\u8BF7\u8054\u7CFB\u60A8\u7684OpenClinica\u7BA1\u7406\u5458\u3002

fill_to_add_click_help=\u586B\u5199\u8868\u683C\u5C06\u53D7\u8BD5\u8005\u6DFB\u52A0\u5230\u7814\u7A76\u4E2D\u3002\u5355\u51FB\u5E2E\u52A9\u56FE\u6807\u4EE5\u83B7\u5F97\u5E2E\u52A9\u3002

filter_data_selecting_range=\u901A\u8FC7\u9009\u62E9\u4E0B\u9762\u7684\u65E5\u671F\u8303\u56F4\uFF0C\u6309\u53D7\u8BD5\u8005\u6CE8\u518C\u65E5\u671F\u7B5B\u9009\u6570\u636E\u3002

find_an_existing_study_event=\u67E5\u627E\u73B0\u6709\u7814\u7A76\u4E8B\u4EF6

find_an_existing_study_event_by=\u67E5\u627E\u73B0\u6709\u7814\u7A76\u4E8B\u4EF6\u7684\u4F9D\u636E

find_existing_SE_for=\u67E5\u627E\u7684\u73B0\u6709\u7814\u7A76\u4E8B\u4EF6

for_current_site=\u7528\u4E8E\u7AD9\u70B9\uFF1A\uFF5B0\uFF5D\u3002

for_the_current_study_site_include_filters=\u5BF9\u4E8E\u5F53\u524D\u7814\u7A76/\u7AD9\u70B9\uFF0C\u60A8\u53EF\u4EE5\u5305\u62EC\u8FC7\u6EE4\u5668\u6765\u9650\u5236\u5728\u6570\u636E\u96C6\u4E2D\u68C0\u7D22\u7684\u53D7\u8BD5\u8005\u3002

for_the_study__=\u7814\u7A76\uFF1A

generate_dataset_HTML_instructions1=\u4E3A\u6570\u636E\u96C6\u9009\u62E9\u7684\u6BCF\u4E2A\u4E8B\u4EF6\u7684\u7814\u7A76\u4E8B\u4EF6\u548CCRF\u663E\u793A\u5728\u4EFB\u52A1\u7A97\u683C\u7684\u5DE6\u4FA7\u3002

generate_dataset_HTML_instructions2=\u60A8\u53EF\u4EE5\u5355\u51FB\u6BCF\u4E2A\u5217\u540D\u94FE\u63A5\u6765\u67E5\u770B\u8BE5\u9879\u7684\u5B8C\u6574\u5143\u6570\u636E\u3002

get_subject_oid_from_matrix_show_more=\uFF08\u8BF7\u6CE8\u610F\uFF0C\u60A8\u4ECD\u7136\u9700\u8981\u901A\u8FC7\u9009\u62E9\u8868\u53F3\u4E0A\u89D2\u7684\u201C\u663E\u793A\u66F4\u591A\u201D\u94FE\u63A5\u4ECE\u53D7\u8BD5\u8005\u7BA1\u7406\u4E2D\u83B7\u53D6\u7814\u7A76\u53D7\u8BD5\u8005OID\uFF09\u3002

go_back=\u8FD4\u56DE

go_back_to_the_CRF_list=\u8FD4\u56DECRF\u5217\u8868

has_scheduled_event=\u5DF2\u5B89\u6392\u4E8B\u4EF6

has_validation_errors=\u5B58\u5728\u9A8C\u8BC1\u9519\u8BEF

help=\u5E2E\u52A9

here=\u6B64\u5904

how_generete_study_subject_ID=\u5982\u4F55\u751F\u6210\u53D7\u8BD5\u8005ID\uFF1F

if_created_CRF_using_excel=\u5982\u679C\u60A8\u5DF2\u7ECF\u4F7F\u7528excel\u7535\u5B50\u8868\u683C\u6A21\u677F\u521B\u5EFA\u4E86CRF\uFF0C\u8BF7\u5728\u4E0B\u9762\u7684\u201CCRF\u540D\u79F0\u201D\u5B57\u6BB5\u4E2D\u8F93\u5165\u60A8\u5728\u7535\u5B50\u8868\u683C\u4E2D\u6307\u5B9A\u7684CRF\u540D\u79F0\uFF0C\u5C06\u5176\u4E0A\u4F20\u5230\u7CFB\u7EDF\u3002Excel\u6587\u4EF6\u4E2D\u7684CRF\u540D\u79F0\u5FC5\u987B\u4E0E\u60A8\u5728\u4E0B\u9762\u5B57\u6BB5\u4E2D\u8F93\u5165\u7684\u5185\u5BB9\u5B8C\u5168\u5339\u914D\u3002

if_specify_month_also_specify_year=\u5982\u679C\u6307\u5B9A\u6708\u4EFD\uFF0C\u8FD8\u5FC5\u987B\u6307\u5B9A\u5E74\u4EFD\u3002

if_you_delete_CRF_version=\u5982\u679C\u5220\u9664\u6B64CRF\u7248\u672C\uFF0C\u5B83\u5C06\u4ECE\u7CFB\u7EDF\u4E2D\u6C38\u4E45\u5220\u9664\uFF0C\u5E76\u4E14\u65E0\u6CD5\u6062\u590D\u3002\u4F60\u786E\u5B9A\u8981\u5220\u9664\u5B83\u5417\uFF1F

if_you_delete_this_CRF_version=\u5982\u679C\u5220\u9664\u6B64CRF\u7248\u672C\uFF0C\u5B83\u5C06\u4ECE\u7CFB\u7EDF\u4E2D\u6C38\u4E45\u5220\u9664\uFF0C\u5E76\u4E14\u65E0\u6CD5\u6062\u590D\u3002\u4F60\u786E\u5B9A\u8981\u5220\u9664\u5B83\u5417\uFF1F

if_you_delete_this_dataset=\u60A8\u6B63\u5728\u9009\u62E9\u5220\u9664\u6B64\u5B58\u6863\u7684\u6570\u636E\u96C6\u6587\u4EF6\u3002\u6B64\u6587\u4EF6\u5C06\u4ECE\u6570\u636E\u5E93\u548C\u670D\u52A1\u5668\u4E2D\u5220\u9664\uFF0C\u5E76\u4E14\u65E0\u6CD5\u518D\u6B21\u4E0B\u8F7D\u3002\u5B83\u4E0D\u4F1A\u5F71\u54CD\u6570\u636E\u96C6\u7684\u7ED3\u6784\u3002\u8981\u5220\u9664\u6587\u4EF6\uFF0C\u8BF7\u9009\u62E9\u201C\u786E\u5B9A\u201D\uFF1B\u8981\u53D6\u6D88\u64CD\u4F5C\uFF0C\u8BF7\u9009\u62E9\u53D6\u6D88\u3002

if_you_remove_this_CRF=\u5982\u679C\u5220\u9664\u6B64CRF\uFF0C\u5219CRF\u7684\u6240\u6709\u6307\u5B9A\u7528\u9014\u548C\u4F7F\u7528\u5B83\u8F93\u5165\u7684\u4EFB\u4F55\u6570\u636E\u4E5F\u5C06\u88AB\u5220\u9664\u3002\u4F60\u786E\u5B9A\u8981\u5220\u9664\u5B83\u5417\uFF1F

if_you_remove_this_CRF_version=\u5982\u679C\u5220\u9664\u6B64CRF\u7248\u672C\uFF0C\u5219CRF\u7248\u672C\u7684\u6240\u6709\u6307\u5B9A\u7528\u9014\u548C\u4F7F\u7528\u5B83\u8F93\u5165\u7684\u4EFB\u4F55\u6570\u636E\u4E5F\u5C06\u88AB\u5220\u9664\u3002\u4F60\u786E\u5B9A\u8981\u5220\u9664\u5B83\u5417\uFF1F

if_you_remove_this_study=\u5982\u679C\u5220\u9664\u6B64\u7814\u7A76\uFF0C\u5219\u5C06\u5220\u9664\u6B64\u7814\u7A76\u53CA\u5176\u7AD9\u70B9\u4E2D\u7684\u6240\u6709\u6570\u636E\u548C\u53D7\u8BD5\u8005\u3002\u7CFB\u7EDF\u7BA1\u7406\u5458\u53EF\u4EE5\u6062\u590D\u7814\u7A76\u3002\u4F60\u786E\u5B9A\u8981\u5220\u9664\u5B83\u5417\uFF1F

if_you_remove_this_subject=\u5982\u679C\u5220\u9664\u6B64\u53D7\u8BD5\u8005\uFF0C\u5219\u8BE5\u53D7\u8BD5\u8005\u7684\u6240\u6709\u6307\u5B9A\u7528\u9014\u4EE5\u53CA\u4F7F\u7528\u8BE5\u53D7\u8BD5\u8005\u8F93\u5165\u7684\u4EFB\u4F55\u6570\u636E\u4E5F\u5C06\u88AB\u5220\u9664\u3002\u4F60\u786E\u5B9A\u8981\u5220\u9664\u5B83\u5417\uFF1F

if_you_restore_this_CRF=\u5982\u679C\u60A8\u6062\u590D\u6B64CRF\uFF0C\u5219CRF\u7684\u6240\u6709\u6307\u5B9A\u7528\u9014\u548C\u4F7F\u7528\u5B83\u8F93\u5165\u7684\u4EFB\u4F55\u6570\u636E\u4E5F\u5C06\u6062\u590D\u3002\u4F60\u786E\u5B9A\u8981\u8FD8\u539F\u5B83\u5417\uFF1F

if_you_restore_this_CRF_version=\u5982\u679C\u60A8\u6062\u590D\u6B64CRF\u7248\u672C\uFF0C\u5219CRF\u7248\u672C\u7684\u6240\u6709\u6307\u5B9A\u7528\u9014\u4EE5\u53CA\u4F7F\u7528\u5B83\u8F93\u5165\u7684\u4EFB\u4F55\u6570\u636E\u4E5F\u5C06\u88AB\u6062\u590D\u3002\u4F60\u786E\u5B9A\u8981\u8FD8\u539F\u5B83\u5417\uFF1F

#\u5BFC\u5165CRF\u6570\u636E
import_instructions=\u4E0A\u4F20\u4E00\u4E2A\u5305\u542BCRF\u6570\u636E\u7684XML\u6587\u4EF6\u3002\u5982\u679C\u4F60\u7684\u901A\u7528\u62A5\u544A\u683C\u5F0F\u6709\u8BA1\u7B97\u503C\u5B57\u6BB5\uFF0C\u4F60\u5FC5\u987B\u8FDB\u5165\u5E76\u4FDD\u5B58\u6BCF\u4E2A\u90E8\u5206\u3002OpenClinica\u4EC5\u5728\u624B\u52A8\u4FDD\u5B58\u65F6\u8BA1\u7B97\u503C\u3002

#\u5BFC\u5165\u89C4\u5219\u6570\u636E
import_rule_instructions=\u4E0A\u8F7D\u5305\u542B\u89C4\u5219\u6570\u636E\u7684XML\u6587\u4EF6\u3002

import_rule_side_bar_instructions=\u4F7F\u7528XML\u6587\u4EF6\u5C06\u89C4\u5219\u6570\u636E\u6279\u91CF\u4E0A\u4F20\u5230OpenClinica\u3002\u5728\u6210\u529F\u9A8C\u8BC1XML\u6587\u4EF6\u4E2D\u63D0\u4F9B\u7684\u6570\u636E\u540E\uFF0COpenclinica\u5C06\u4FDD\u5B58\u6B64\u4FE1\u606F\u3002

import_side_bar_instructions=\u4F7F\u7528XML\u6587\u4EF6\u5C06CRF\u6570\u636E\u6279\u91CF\u4E0A\u4F20\u5230OpenClinica\u3002\u5728\u6210\u529F\u9A8C\u8BC1XML\u6587\u4EF6\u4E2D\u63D0\u4F9B\u7684\u6570\u636E\u540E\uFF0COpenclinica\u5C06\u4FDD\u5B58\u6B64\u4FE1\u606F\u3002

in_order_to_enter_data_create_e=\u4E3A\u4E86\u8FDB\u5165\u6570\u636E\u521B\u5EFA\u4E8B\u4EF6

in_order_to_enter_data_create_event=\u4E3A\u4E86\u8F93\u5165\u6570\u636E\uFF0C\u60A8\u5E94\u8BE5\u9996\u5148\u4E3A\u6B64\u53D7\u8BD5\u8005\u521B\u5EFA\u4E00\u4E2A\u4E8B\u4EF6\u3002

indicate_subject_parent=\u6307\u793A\u53D7\u8BD5\u8005\u7684\u7236\u6BCD\uFF08\u5982\u679C\u9002\u7528\uFF09\u3002

info=\u4FE1\u606F

instructions=\u7528\u6CD5\u8BF4\u660E

interview_date_default_as_blank=\u9762\u8BD5\u65E5\u671F\u9ED8\u8BA4\u4E3A\u7A7A\u767D\uFF1F

interview_date_editable=\u9762\u8BD5\u65E5\u671F\u662F\u5426\u53EF\u7F16\u8F91\uFF1F

interview_date_required=\u662F\u5426\u9700\u8981\u9762\u8BD5\u65E5\u671F\uFF1F

interviewer_name_default_as_blank=\u9762\u8BD5\u5B98\u59D3\u540D\u9ED8\u8BA4\u4E3A\u7A7A\u767D\uFF1F

interviewer_name_editable=\u662F\u5426\u53EF\u7F16\u8F91\u91C7\u8BBF\u8005\u59D3\u540D\uFF1F

items_names_are_shared_across_different_versions=<p>\u9879\u76EE\u540D\u79F0\u5728OpenClinica\u7CFB\u7EDF\u4E2D\u7684CRF\u7684\u4E0D\u540C\u7248\u672C\u4E4B\u95F4\u5171\u4EAB</b>\u3002\u901A\u7528\u62A5\u544A\u683C\u5F0F\u7248\u672C\u4E0A\u4F20\u8FC7\u7A0B\u81EA\u52A8\u68C0\u6D4B\u672C\u901A\u7528\u62A5\u544A\u683C\u5F0F\u7684\u65B0\u9879\u76EE\u540D\u79F0\uFF0C\u4EE5\u53CA\u4EE5\u524D\u7248\u672C\u7684\u901A\u7528\u62A5\u544A\u683C\u5F0F\u4E2D\u672A\u5305\u542B\u7684\u9879\u76EE\u540D\u79F0</p> <p>\u5982\u679C\u5728\u7535\u5B50\u8868\u683C\u4E2D\u68C0\u6D4B\u5230\u4EFB\u4F55\u65B0\u7684\u9879\u76EE\u540D\u79F0\uFF0C\u5B83\u4EEC\u5C06\u5728\u4E0B\u9762\u5217\u51FA\u3002\u5982\u679C\u73B0\u6709\u9879\u76EE\u7684\u5C5E\u6027\u5C06\u88AB\u66F4\u6539\uFF0C\u4E0B\u9762\u4E5F\u5217\u51FA\u4E86\u5B83\u3002\u5982\u679C\u60A8\u51B3\u5B9A\u7EE7\u7EED\uFF0C\u4E0B\u9762\u5217\u8868\u4E2D\u7684\u540D\u79F0\u5C06\u5728\u6570\u636E\u5E93\u4E2D\u6DFB\u52A0\u6216\u66F4\u6539</p> <p>\u5982\u679C\u6CA1\u6709\u65B0\u7684\u9879\u76EE\u540D\u79F0\u6216\u66F4\u6539\uFF0C\u8FD9\u610F\u5473\u7740\u672C\u901A\u7528\u62A5\u544A\u683C\u5F0F\u7248\u672C\u4E2D\u7684\u6240\u6709\u9879\u76EE\u540D\u79F0\u90FD\u5DF2\u5B58\u5728\u4E8E\u672C\u901A\u7528\u62A5\u544A\u62A5\u544A\u683C\u5F0F\u4E2D\uFF0C\u5219\u4E0B\u9762\u7684\u5217\u8868\u5C06\u4E3A\u7A7A<br><br><b>\u5982\u679C\u60A8\u72AF\u4E86\u9519\u8BEF\uFF0C<a href=\u201CListCRF\u201D>\u8BF7\u8FD4\u56DECRF\u5217\u8868</a>\u5E76\u518D\u6B21\u4E0A\u4F20\u60A8\u7684\u7535\u5B50\u8868\u683C</b></p>

leave_this_field_blank_if_not_applicable=\u5982\u679C\u7ED3\u675F\u65E5\u671F/\u65F6\u95F4\u4E0D\u9002\u7528\uFF0C\u8BF7\u5C06\u6B64\u5B57\u6BB5\u7559\u7A7A\u3002

left_side_info_panel=\u5DE6\u4FA7\u4FE1\u606F\u9762\u677F

list_discrepancy_notes=\u5217\u51FA\u8D28\u7591\u6CE8\u91CA

list_shows_accesible_click_icons=\u8BE5\u5217\u8868\u663E\u793A\u60A8\u5F53\u524D\u53EF\u8BBF\u95EE\u7684\u5F53\u524D\u7814\u7A76/\u7AD9\u70B9\u7684\u6570\u636E\u96C6\u3002\u5355\u51FB\u76F8\u5E94\u6570\u636E\u96C6\u65C1\u8FB9\u7684\u56FE\u6807\u4EE5\u67E5\u770B\u3001\u7F16\u8F91\u3001\u5220\u9664\u6216\u4E0B\u8F7D\u6570\u636E\u96C6\u3002

list_subjects=\u5217\u51FA\u53D7\u8BD5\u8005

list_users_roles_status=\u5F53\u524D\u7814\u7A76/\u7AD9\u70B9\u4E2D\u6240\u6709\u7528\u6237\u53CA\u5176\u89D2\u8272\u548C\u72B6\u6001\u7684\u5217\u8868\u3002\u9009\u62E9\u4EFB\u4F55\u7528\u6237\u4EE5\u83B7\u53D6\u5176\u7528\u6237\u914D\u7F6E\u6587\u4EF6\u7684\u8BE6\u7EC6\u4FE1\u606F\uFF0C\u6216\u5728\u7814\u7A76\u4E2D\u4E3A\u8BE5\u7528\u6237\u5206\u914D\u4E0D\u540C\u7684\u89D2\u8272\u3002

logout=\u6CE8\u9500

long_note1=\u540C\u65F6\uFF0C\u5982\u679C\u9009\u62E9\u4EE5CDISC ODM XML\u683C\u5F0F\u8F93\u51FA\u6570\u636E\uFF0C\u5219\u53EF\u80FD\u9700\u8981\u4E3ACDISC ODM XML\u6570\u636E\u6587\u4EF6\u8BBE\u7F6E\u4E00\u4E9B\u5C5E\u6027\u3002\u76EE\u524D\uFF0C

long_note2=\u53EF\u7528\u5C5E\u6027\u5305\u62ECMetaDataVersion ODM ID\u3001MetaDataVersion Name\u3001Previous Study ODM ID\u548CPrevious MetaDataVersion ODM ID

long_note3=\u60A8\u5E0C\u671B\u5305\u542B\u5728ODM\u8F93\u51FA\u6587\u4EF6\u4E2D\u3002CDISC ODM XML\u683C\u5F0F\u7684\u8F93\u5165\u662F\u53EF\u9009\u7684\u3002\u5982\u679C\u5C06\u5B83\u4EEC\u7559\u7A7A\uFF0C\u5219\u5C06\u4F7F\u7528\u9ED8\u8BA4\u503C\uFF0C\u5373\uFF0C

long_note4=MetaDataVersion ODM ID=\u201Cv1.0.0\u201D\uFF0CMetaDataVersion Name=\u201CMetaDataVersion_v1.0.0\u201D\uFF0C\u5E76\u4E14\u4E0D\u5305\u542B\u5728\u6B64\u6587\u4EF6\u4E2D\u3002\u5982\u679C\u60A8\u8F93\u5165\u4EE5\u524D\u7684\u7814\u7A76ODM ID\uFF0C\u5219\u5FC5\u987B\u8F93\u5165

long_note5=\u4EE5\u524D\u7684MetaDataVersion ODM ID\uFF0C\u5426\u5219\u4E0D\u5305\u62EC\u5728ODM\u8F93\u51FA\u6587\u4EF6\u4E2D\u3002\u5982\u679C\u60A8\u53EA\u8F93\u5165\u4EE5\u524D\u7684MetaDataVersion ODM ID\uFF0C\u5219\u5F53\u524D\u7814\u7A76ODM ID\u5C06\u4E3A

long_note6=\u5305\u542B\u5728ODM\u8F93\u51FA\u6587\u4EF6\u4E2D\u3002

manage_all_discrepancy_notes_in=\u7BA1\u7406\u6240\u6709\u8D28\u7591\u6CE8\u91CA

manage_all_event_definitions_in_study=\u7BA1\u7406\u7814\u7A76\u4E2D\u7684\u4E8B\u4EF6\u5B9A\u4E49

manage_all_groups_in_study=\u7BA1\u7406\u7814\u7A76\u4E2D\u7684\u7EC4

manage_all_sites_in_study=\u7BA1\u7406\u7814\u7A76\u4E2D\u7684\u7AD9\u70B9

manage_all_subjects_in=\u7BA1\u7406\u7814\u7A76\u4E2D\u7684\u53D7\u8BD5\u8005

manage_all_users_in=\u7BA1\u7406\u7814\u7A76\u4E2D\u7684\u7528\u6237

manage_execute_rule_assignments=\u6B64\u9875\u9762\u5141\u8BB8\u60A8\u67E5\u770B\u548C\u7BA1\u7406\u5B66\u4E60\u89C4\u5219\u3002OpenClinica\u89C4\u5219\u5728\u6570\u636E\u6355\u83B7\u8FC7\u7A0B\u4E2D\u548C\u6279\u5904\u7406\u6A21\u5F0F\u4E0B\u63D0\u4F9B\u7F16\u8F91\u68C0\u67E5\u3001\u7535\u5B50\u90AE\u4EF6\u64CD\u4F5C\u548C\u5176\u4ED6\u529F\u80FD<br><br>\u60A8\u53EF\u4EE5\u5355\u51FB\u64CD\u4F5C\u56FE\u6807\u6765\u67E5\u770B\u3001\u6D4B\u8BD5\u3001\u6267\u884C\u548C\u7BA1\u7406\u8FD9\u4E9B\u89C4\u5219\u3002\u9ED8\u8BA4\u60C5\u51B5\u4E0B\uFF0C\u8BE5\u8868\u6309\u89C4\u5219\u72B6\u6001\uFF08\u53EF\u7528\uFF09\u8FDB\u884C\u7B5B\u9009\uFF0C\u5E76\u6309\u9879\u76EE\u540D\u79F0\u8FDB\u884C\u6392\u5E8F\u3002\u4F7F\u7528\u5217\u6807\u9898\u548C\u7B5B\u9009\u5B57\u6BB5\uFF08\u7070\u8272\u6846\uFF09\u8FDB\u884C\u6392\u5E8F\u548C\u7B5B\u9009\uFF0C\u6216\u4F7F\u7528\u4E0B\u9762\u201C\u4FE1\u606F\u201D\u9762\u677F\u4E2D\u7684\u6811\u6309\u4E8B\u4EF6CRF\u8FDB\u884C\u7B5B\u9009

marking_CRF_complete_finalize_DE=\u6807\u8BB0\u6B64CRF\u5B8C\u6210\u5C06\u5B8C\u6210\u6570\u636E\u8F93\u5165\u3002\u60A8\u7A0D\u540E\u53EF\u4EE5\u7F16\u8F91\u6570\u636E\uFF0C\u4F46\u6B64\u6570\u636E\u8F93\u5165\u9636\u6BB5\u5DF2\u5B8C\u6210\u3002\u5982\u679C\u9700\u8981\u53CC\u91CD\u6570\u636E\u8F93\u5165\uFF0C\u4F46\u5C1A\u672A\u5F00\u59CB\uFF0C\u60A8\u6216\u5176\u4ED6\u7528\u6237\u53EF\u80FD\u9700\u8981\u518D\u6B21\u5B8C\u6210\u672CCRF\uFF0C\u7136\u540E\u624D\u80FD\u9A8C\u8BC1\u5176\u5B8C\u6574\u6027\u3002\u4F60\u786E\u5B9A\u8981\u5C06\u8FD9\u4EFDCRF\u6807\u8BB0\u5B8C\u6574\u5417\uFF1F

may_access_modules_and_perform=\uFF0C\u60A8\u53EF\u4EE5\u8BBF\u95EE\u4EE5\u4E0B\u6A21\u5757\uFF0C\u5E76\u6267\u884C\u4E3A\u60A8\u5728\u7814\u7A76\u4E2D\u7684\u89D2\u8272\u6388\u6743\u7684\u53EF\u7528\u64CD\u4F5C\u3002

may_change_request_access=\u5982\u679C\u9700\u8981\uFF0C\u60A8\u53EF\u4EE5\u66F4\u6539\u7814\u7A76/\u7AD9\u70B9\uFF0C\u6216\u8BF7\u6C42\u8BBF\u95EE\u5177\u6709\u4E0D\u540C\u89D2\u8272\u7684\u65B0\u7814\u7A76\u3002

modify_role_for=\u5728<b>\uFF5B1\uFF5D\u5185\u4FEE\u6539<b>{0\uFF5D</b>\u7684\u89D2\u8272</b>

my_openclinica=\u6211\u7684openclinica

name_description_required=\u9700\u8981\u540D\u79F0\u548C\u63CF\u8FF0\u5B57\u6BB5\u3002

no_errors=\u65E0\u9519\u8BEF

no_events_within_parameters=\u8BF7\u6C42\u7684\u53C2\u6570\u5185\u6CA1\u6709\u7814\u7A76\u4E8B\u4EF6\u3002\u8BF7\u5B8C\u5584\u60A8\u7684\u53C2\u6570\uFF0C\u7136\u540E\u91CD\u8BD5\u3002

no_have_correct_privilege_current_study=\u60A8\u5728\u5F53\u524D\u6D3B\u52A8\u7684\u7814\u7A76\u4E2D\u6CA1\u6709\u6B63\u786E\u7684\u6743\u9650\u3002

no_other_studies_and_roles_available=\u6CA1\u6709\u5176\u4ED6\u53EF\u7528\u7684\u7814\u7A76\u548C\u89D2\u8272\u3002

no_study_selected=\u672A\u9009\u62E9\u4EFB\u4F55\u7814\u7A76\u3002

not_a_valid_location=\u8BF7\u8F93\u5165\u4E00\u4E2A\u6709\u6548\u7684\u4F4D\u7F6E\u3002

not_added_since_event_not_repeating=\u6B64\u7C7B\u578B\u7684\u4E8B\u4EF6\u53EF\u80FD\u4E0D\u4F1A\u6DFB\u52A0\u5230\u6307\u5B9A\u7684\u53D7\u8BD5\u8005\uFF0C\u56E0\u4E3A\u4E8B\u4EF6\u5B9A\u4E49\u4E0D\u91CD\u590D\uFF0C\u5E76\u4E14\u6307\u5B9A\u53D7\u8BD5\u8005\u5DF2\u5B58\u5728\u6B64\u7C7B\u578B\u7684\u6D3B\u52A8\u3002

not_correct_role=\u89D2\u8272\u4E0D\u6B63\u786E

not_created_since_event_not_repeating='\u65E0\u6CD5\u521B\u5EFA\uFF0C\u56E0\u4E3A\u4E8B\u4EF6\u5B9A\u4E49\u6CA1\u6709\u91CD\u590D\uFF0C

not_filter_study_by_enrollment_leave_blank=\u5982\u679C\u60A8\u4E0D\u5E0C\u671B\u6309\u53D7\u8BD5\u8005\u5165\u7EC4\u65E5\u671F\u7B5B\u9009\u7814\u7A76\u4E8B\u4EF6\u6570\u636E\uFF0C\u60A8\u53EF\u4EE5\u5C06\u65E5\u671F\u5B57\u6BB5\u7559\u7A7A\uFF0C\u7136\u540E\u7EE7\u7EED\u3002

not_study_director=\u4E0D\u662F\u7814\u7A76\u4E3B\u4EFB

not_used_study_can_overwrite=\u5C1A\u672A\u5728\u7814\u7A76\u4E2D\u4F7F\u7528\uFF0C\u53EF\u4EE5\u8986\u76D6

not_valid_res_status=\u89E3\u51B3\u72B6\u6001\u5BF9\u4E8E\u7ED9\u5B9A\u7684\u8D28\u7591\u6CE8\u91CA\u7C7B\u578B\u65E0\u6548\u3002


of=\u7684

openclinica_enterprise_is_an_enhaced_version=<P>openclinica enterprise\u662Fopenclinica\u7684\u589E\u5F3A\u7248\uFF0C\u6309\u7167\u4E25\u683C\u7684\u8D28\u91CF\u6807\u51C6\u8FDB\u884C\u6253\u5305\u548C\u9A8C\u8BC1\uFF0C\u5E76\u4E0EAkaza\u7684\u670D\u52A1\u548C\u652F\u6301\u6346\u7ED1\u5728\u4E00\u8D77\u3002\u8981\u4E86\u89E3\u66F4\u591A\u5173\u4E8EAkaza\u7684\u670D\u52A1\u548C\u652F\u6301\uFF0C\u60A8\u53EF\u4EE5\u8BBF\u95EE<a href=\u201Chttp://www.openclinica.org/section.php?sid=4\u201C>OpenClinica.org/</a>\u3002

openclinica_excel_support=\u901A\u8FC7\u4F7F\u7528Microsoft excel 97-2003\u8FDB\u884C\u6D4B\u8BD5\u548C\u652F\u6301\u3002\u5982\u679C\u60A8\u4F7F\u7528\u7684\u662F\u8F83\u65B0\u7248\u672C\u7684Excel\uFF0C\u8BF7\u4F7F\u7528\u9009\u9879\u201C\u53E6\u5B58\u4E3A97-2003\u7248\u672C\u201D\u3002

OpenClinica\u4E0D\u652F\u6301\u4F7F\u7528OpenOffice\u521B\u5EFA\u7684CRF\u3002\r\n

openclinica_org_user_account_required=\uFF08\u9700\u8981OpenClinical.org\u7528\u6237\u5E10\u6237\uFF09\u3002

openclinica_system_administrator=openclinica\u7CFB\u7EDF\u7BA1\u7406\u5458

\u6216\u8005_your_can_change_the_version_name=\u6216\u8005\u60A8\u53EF\u4EE5\u66F4\u6539\u7248\u672C\u540D\u79F0\u5E76\u4E0A\u4F20\u4E0D\u540C\u7248\u672C\u7684CRF\u3002

owner_of_CRF_CRF_version=\u5982\u679C\u60A8\u662FCRF\u7248\u672C\u548CCRF\u7248\u672C\u7684\u6240\u6709\u8005

page_loading_lease_wait=\u6B63\u5728\u52A0\u8F7D\u9875\u9762\u3002\u3002\u3002\u8BF7\u7A0D\u5019\u3002

password_failed=\u627E\u4E0D\u5230\u60A8\u7684\u7528\u6237\u540D\u548C\u5BC6\u7801\u7EC4\u5408\u3002\u8BF7\u518D\u8BD5\u4E00\u6B21\u3002\u5982\u679C\u60A8\u4ECD\u7136\u6709\u95EE\u9898\uFF0C\u8BF7\u5355\u51FB\u201C\u5FD8\u8BB0\u5BC6\u7801\u201D\u6216\u8054\u7CFB\u7BA1\u7406\u5458\u3002

password_match=\u60A8\u7684\u7528\u6237\u540D\u548C\u5BC6\u7801\u4E0D\u5339\u914D\uFF0C\u8BF7\u91CD\u8BD5\u3002

please_check_the_information_bellow_if_no_errors=\u8BF7\u68C0\u67E5\u4E0B\u9762\u7684\u4FE1\u606F\u3002\u5982\u679C\u6CA1\u6709\u9519\u8BEF\uFF0C\u8BF7\u6309\u201C\u63D0\u4EA4\u201D\u6309\u94AE<br>\u5C06\u60A8\u7684\u4FE1\u606F\u53D1\u9001\u7ED9\u7BA1\u7406\u5458\u3002

please_choose_a_study_in_the_following_list2=\u8BF7\u4ECE\u4EE5\u4E0B\u5217\u8868\u4E2D\u9009\u62E9\u4E00\u9879\u7814\u7A76\uFF1A

please_choose_study_list=\u8BF7\u4ECE\u4EE5\u4E0B\u5217\u8868\u4E2D\u9009\u62E9\u4E00\u9879\u7814\u7A76

please_click_browse_button=\u8BF7\u5355\u51FB\u4E0B\u9762\u7684\u201C\u6D4F\u89C8\u201D\u6309\u94AE\u5728\u60A8\u7684\u673A\u5668\u4E0A\u67E5\u627Eexcel\u7535\u5B50\u8868\u683C

please_enter_all_the_filter=\u8BF7\u5728\u4E0B\u9762\u7684\u5B57\u6BB5\u4E2D\u8F93\u5165\u6240\u6709\u7B5B\u9009\u5668\u5143\u6570\u636E\u3002

please_look_over_the_information_below_then=\u8BF7\u67E5\u770B\u4E0B\u9762\u7684\u4FE1\u606F\uFF0C\u7136\u540E\u5355\u51FB\u201C\u63D0\u4EA4\u201D\u3002\u7136\u540E\u7CFB\u7EDF\u5C06\u63D0\u793A\u60A8\u4E0A\u4F20CRF\u521D\u59CB\u7248\u672C\u7684Excel\u6A21\u677F\u6587\u4EF6\u3002

please_review_the_dataset_properties=\u8BF7\u67E5\u770B\u4E0B\u9762\u7684\u6570\u636E\u96C6\u5C5E\u6027\u5E76\u786E\u8BA4\u5220\u9664\u3002\u4E00\u65E6\u5220\u9664\uFF0C\u7CFB\u7EDF\u7BA1\u7406\u5458\u5C31\u53EF\u4EE5\u6062\u590D\u6570\u636E\u96C6\u3002

please_review_the_dataset_properties_below=\u8BF7\u67E5\u770B\u4E0B\u9762\u7684\u6570\u636E\u96C6\u5C5E\u6027\uFF0C\u5E76\u786E\u8BA4\u8981\u8FD8\u539F\u6B64\u6570\u636E\u96C6\u3002

please_review_the_filter_properties_below=\u8BF7\u67E5\u770B\u4E0B\u9762\u7684\u7B5B\u9009\u5668\u5C5E\u6027\u5E76\u786E\u8BA4\u5220\u9664\u3002\u5220\u9664\u540E\uFF0C\u7CFB\u7EDF\u7BA1\u7406\u5458\u53EF\u4EE5\u6062\u590D\u8FC7\u6EE4\u5668\u3002

please_review_the_information_blower=\u8BF7\u67E5\u770B\u4E0B\u9762\u7684\u4FE1\u606F\u3002

please_select_one_CRF_from_the=\u8BF7\u4ECE\u4E2D\u9009\u62E9\u4E00\u4E2ACRF

please_test_your_login_information_and_let=\u8BF7\u6D4B\u8BD5\u60A8\u7684\u767B\u5F55\u4FE1\u606F\uFF0C\u5982\u679C\u60A8\u6709\u4EFB\u4F55\u95EE\u9898\uFF0C\u8BF7\u8F6C\u5230\u4EE5\u4E0BURL\u544A\u8BC9\u6211\u4EEC\uFF1A

please_update_dataset_properties=\u8BF7\u66F4\u65B0\u4E0B\u9762\u5B57\u6BB5\u4E2D\u7684\u6570\u636E\u96C6\u5C5E\u6027

previous_contents_upload_new=\u4EE5\u524D\u7684\u5185\u5BB9\u5E76\u4E0A\u8F7D\u65B0\u7248\u672C\u3002

problem_creating_dataset_try_again=\u521B\u5EFA\u6570\u636E\u96C6\u65F6\u51FA\u73B0\u95EE\u9898\u3002\u8BF7\u518D\u8BD5\u4E00\u6B21\u3002

problem_updating_subject_group_class_when_updating_dataset=\u66F4\u65B0\u6570\u636E\u96C6\u65F6\uFF0C\u66F4\u65B0\u7814\u7A76\u7EC4\u7C7B\u65F6\u51FA\u73B0\u95EE\u9898\u3002

proceed_to_create_a_dataset=\u7EE7\u7EED\u521B\u5EFA\u6570\u636E\u96C6

proceed_to_create_filter=\u7EE7\u7EED\u521B\u5EFA\u7B5B\u9009\u5668

recent_activity=\u6700\u8FD1\u7684\u6D3B\u52A8

recent_activity_log=\u6700\u8FD1\u7684\u6D3B\u52A8\u65E5\u5FD7

register=\u767B\u5F55\u6216\u7533\u8BF7\u5E10\u6237\u4EE5\u8BBF\u95EE\u60A8\u7684\u5B66\u4E60\u6216\u7AD9\u70B9\u3002\u6839\u636E\u60A8\u7684\u89D2\u8272\u548C\u6743\u9650\uFF0C\u60A8\u5C06\u80FD\u591F\u8BBF\u95EE\u9009\u5B9A\u7684\u7814\u7A76\u3001\u7AD9\u70B9\u3001\u6570\u636E\u548C\u529F\u80FD\u3002

remove_rule_assignment_1=\u786E\u8BA4\u4ECE\u4E2D\u5220\u9664\u6B64\u89C4\u5219\u5206\u914D

remove_rule_assignment_2=\u5C06\u5220\u9664\u672C\u7814\u7A76\u6216\u5176\u7AD9\u70B9\u4E2D\u7684\u89C4\u5219\u5206\u914D\u53CA\u5176\u76F8\u5173\u7684\u6240\u6709\u89C4\u5219\u3002

repeat_steps_1_4=\u6839\u636E\u9700\u8981\u591A\u6B21\u91CD\u590D\u6B65\u9AA41-4\u3002

request_to_acces_the_following_study=\u8BF7\u6C42\u8BBF\u95EE\u4EE5\u4E0B\u7814\u7A76

restore_explication=\u5982\u679C\u8FD8\u539F\u6B64\u53D7\u8BD5\u8005\uFF0C\u5219\u8BE5\u53D7\u8BD5\u8005\u7684\u6240\u6709\u6307\u5B9A\u7528\u9014\u4EE5\u53CA\u4F7F\u7528\u8BE5\u53D7\u8BD5\u8005\u8F93\u5165\u7684\u4EFB\u4F55\u6570\u636E\u4E5F\u5C06\u88AB\u8FD8\u539F\u3002\u4F60\u786E\u5B9A\u8981\u8FD8\u539F\u5B83\u5417\uFF1F

restore_rule_assignment_1=\u786E\u8BA4\u5C06\u6B64\u89C4\u5219\u5206\u914D\u6062\u590D\u5230\u7814\u7A76

restore_rule_assignment_2=\u5C06\u6062\u590D\u672C\u7814\u7A76\u6216\u5176\u7AD9\u70B9\u4E2D\u7684\u89C4\u5219\u5206\u914D\u53CA\u5176\u76F8\u5173\u7684\u6240\u6709\u89C4\u5219\u3002

revise_CRF_version=\u4FEE\u8BA2CRF\u7248\u672C


save_and_add_next_subject=\u4FDD\u5B58\u5E76\u6DFB\u52A0\u4E0B\u4E00\u4E2A\u53D7\u8BD5\u8005

save_and_assign_study_event=\u4FDD\u5B58\u5E76\u5206\u914D\u7814\u7A76\u4E8B\u4EF6

save_and_export_desired_format=\u4FDD\u5B58\u5E76\u5BFC\u51FA\u4E3A\u6240\u9700\u683C\u5F0F\u3002

save_and_finish=\u4FDD\u5B58\u5E76\u5B8C\u6210

save_export_dataset_or_apply_filter=\u7ACB\u5373\u4FDD\u5B58\u5E76\u5BFC\u51FA\u60A8\u7684\u6570\u636E\u96C6\uFF0C\u6216\u5E94\u7528\u7B5B\u9009\u5668\u6839\u636ECRF\u4E2D\u7684\u53C2\u6570\u503C\u6307\u5B9A\u5176\u4ED6\u9009\u62E9\u6807\u51C6\u3002

save_uploading_note=\u6587\u4EF6\u540D\u5DF2\u4E34\u65F6\u4E0A\u4F20\u5230CRF\u4E2D\u7684\u9879\u76EE\u3002\u60A8\u5FC5\u987B\u9009\u62E9\u5173\u95ED\u7A97\u53E3\u6309\u94AE\uFF0C\u5E76\u5728CRF\u4E0A\u9009\u62E9\u4FDD\u5B58\u4EE5\u5C06\u8BE5\u6587\u4EF6\u63D0\u4EA4\u5230\u76EE\u5F55\u3002\u5982\u679C\u60A8\u6CA1\u6709\u70B9\u51FBCRF\u90E8\u5206\u7684Save\uFF0C\u6587\u4EF6\u5C06\u4E0D\u4F1A\u6210\u529F\u4E0A\u4F20\u3002

scheduled_event_definition=\u5177\u6709\u5B9A\u4E49\u7684\u8BA1\u5212\u7814\u7A76\u4E8B\u4EF6

scheduled_event_not_created_in_database=\u65E0\u6CD5\u5728\u6570\u636E\u5E93\u4E2D\u521B\u5EFA\u8BA1\u5212\u7684\u7814\u7A76\u4E8B\u4EF6\u3002

select_CRF_on_the_left=\u9009\u62E9\u5DE6\u4FA7\u7684CRF

select_CRFs_to_define_study_event=\u8BF7\u9009\u62E9\u60A8\u5E0C\u671B\u5728\u6B64\u7814\u7A76\u4E8B\u4EF6\u4E2D\u63D0\u4F9B\u7684CRF\u3002

select_a_filter_to_apply=\u8BF7\u9009\u62E9\u8981\u5E94\u7528\u5230\u6B64\u6570\u636E\u96C6\u7684\u7B5B\u9009\u5668\u3002\u60A8\u53EA\u9700\u9009\u62E9

select_all_items_inclusion_clicking=\u60A8\u53EF\u4EE5\u901A\u8FC7\u5355\u51FB\u201C\u9009\u62E9\u7814\u7A76\u4E2D\u7684\u6240\u6709\u9879\u76EE\u201D\u6846\u6765\u9009\u62E9\u7814\u7A76\u4E2D\u8981\u5305\u542B\u7684\u6240\u6709\u9879\u76EE\u3002\u8BF7\u6CE8\u610F\uFF0C\u5982\u679C\u4F60\u7684\u7814\u7A76\u5F88\u590D\u6742\uFF0C\u90A3\u4E48\u4F60\u53EF\u80FD\u4F1A\u9009\u62E9\u6570\u767E\u6216\u6570\u5343\u4E2A\u6570\u636E\u5143\u7D20\u6765\u5305\u542B\u5728\u4F60\u7684\u6570\u636E\u96C6\u4E2D\u3002\u60A8\u4E5F\u53EF\u4EE5\u901A\u8FC7\u53D6\u6D88\u9009\u4E2D\u6846\u5E76\u5355\u51FB\u4E0B\u9762\u7684\u67D0\u4E2A\u6309\u94AE\u6765\u53D6\u6D88\u9009\u62E9\u5355\u4E2A\u9879\u76EE\u3002

select_cancel_upload_button=\u5982\u679C\u8981\u53D6\u6D88\u6B64\u4E0A\u8F7D\uFF0C\u8BF7\u9009\u62E9\u201C\u53D6\u6D88\u4E0A\u8F7D\u201D\u6309\u94AE\u3002

select_close_window_button=\u8BF7\u9009\u62E9\u201C\u5173\u95ED\u7A97\u53E3\u201D\u6309\u94AE\u3002

select_connector_values_and_operators=\u4E3A\u6240\u6709\u53C2\u6570\u9009\u62E9\u8FDE\u63A5\u5668\u3001\u503C\u548C\u8FD0\u7B97\u7B26\u3002

select_data_elements_and_continue=\u9009\u62E9\u6570\u636E\u5143\u7D20\u5E76\u7EE7\u7EED

select_event_start_end_however=\u9009\u62E9\u4E0B\u9762\u7684\u4E8B\u4EF6\u5F00\u59CB\u548C\u7ED3\u675F\u65E5\u671F\u3002\u8981\u6307\u5B9A\u5E74\u521D\u7684\u6570\u636E\uFF0C\u53EF\u4EE5\u5C06\u6708\u4EFD\u5B57\u6BB5\u7559\u7A7A\u3002\u4F46\u662F\uFF0C\u5982\u679C\u6307\u5B9A\u6708\u4EFD\uFF0C\u5219\u8FD8\u5FC5\u987B\u6307\u5B9A\u5E74\u4EFD\u3002

select_events_CRF_items_apply_dataset=\u4E3A\u8981\u5E94\u7528\u5230\u6570\u636E\u96C6\u7684\u6BCF\u4E2A\u4E8B\u4EF6\u9009\u62E9\u7814\u7A76\u4E8B\u4EF6\u3001CRF\u548C\u9879\u76EE\u3002

select_filters_to_apply=\u8BF7\u9009\u62E9\u4E00\u4E2A\u6216\u591A\u4E2A\u8981\u5E94\u7528\u5230\u6B64\u6570\u636E\u96C6\u7684\u7B5B\u9009\u5668\u3002

select_items_in_CRF_include_dataset=\uFF0C\u7136\u540E\u5728CRF\u4E2D\u9009\u62E9\u8981\u5305\u542B\u5230\u6B64\u6570\u636E\u96C6\u4E2D\u7684\u4E00\u4E2A\u6216\u591A\u4E2A\u9879\u76EE\u3002\u60A8\u53EF\u4EE5\u901A\u8FC7\u8F6C\u5230\u201C\u67E5\u770B\u6240\u9009\u9879\u76EE\u201D\uFF08\u8D85\u94FE\u63A5\uFF09\u9875\u9762\u5E76\u5355\u51FB\u201C\u5168\u9009\u201D\u6765\u9009\u62E9\u7814\u7A76\u4E2D\u7684\u6240\u6709\u9879\u76EE\u3002

select_subject_view_more_details_=\u6B64\u90E8\u5206\u5141\u8BB8\u60A8\u67E5\u770B\u548C\u89E3\u51B3\u5728\u6570\u636E\u6536\u96C6\u3001\u76D1\u63A7\u548C\u6570\u636E\u7BA1\u7406\u8FC7\u7A0B\u4E2D\u751F\u6210\u7684\u8D28\u7591\u6CE8\u91CA\u3002\u8BE5\u5C4F\u5E55\u63D0\u4F9B\u4E86\u4E00\u4E2A\u8D28\u7591\u6CE8\u91CA\u7F51\u683C\uFF0C\u6BCF\u4E2A\u7814\u7A76\u53D7\u8BD5\u8005\u4E00\u884C\uFF0C\u5404\u5217\u4EE3\u8868\u6BCF\u4E2A\u7814\u7A76\u4E8B\u4EF6\u548C/\u6216CRF\u3002\u60A8\u53EF\u4EE5\u8FC7\u6EE4\u6216\u6392\u5E8F\uFF0C\u7136\u540E\u5355\u51FB\u52A8\u4F5C\u56FE\u6807\u67E5\u770B\u6216\u4E0B\u8F7D\u7279\u5B9A\u53D7\u8BD5\u8005\u7684\u7B14\u8BB0\u3002

select_to_manage=\uFF08\u9009\u62E9\u4EE5\u7BA1\u7406\u6216\u67E5\u770B\u5168\u90E8\uFF09

select_user_for_edit_update=\u8BF7\u9009\u62E9\u7A0D\u540E\u5C06\u7F16\u8F91\u6216\u66F4\u65B0\u7814\u7A76\u7684\u7528\u6237\u3002

sent_you_the_following_message_br=\u5411\u60A8\u53D1\u9001\u4E86\u4EE5\u4E0B\u6D88\u606F\u3002

should_be_able_to_ad_subject=\u60A8\u5E94\u8BE5\u80FD\u591F\u6DFB\u52A0\u53D7\u8BD5\u8005\u800C\u4E0D\u6DFB\u52A0\u7814\u7A76\u4E8B\u4EF6\u3002

show_items_this_dataset=\u5728\u6B64\u6570\u636E\u96C6\u4E2D\u663E\u793A\u4EE5\u4E0B\u9879\u76EE\uFF1A

shown=\u663E\u793A

side_tables_shows_last_modified=\u53F3\u4FA7\u7684\u6BCF\u4E2A\u8868\u663E\u793A\u5F53\u524D\u7814\u7A76\u4E2D\u6700\u540E\u4FEE\u6539\u7684\u4E94\u4E2A\u5B9E\u4F53\u3002\u9009\u62E9\u94FE\u63A5\u201C\u5168\u90E8\u663E\u793A\u201D\u4EE5\u67E5\u770B\u6240\u6709\u5B9E\u4F53\uFF0C\u6216\u9009\u62E9\u201C\u6DFB\u52A0\u65B0\u5B9E\u4F53\u201D\u4EE5\u521B\u5EFA\u65B0\u5B9E\u4F53\u3002

site_itself_cannot_have_definitions=\u7AD9\u70B9\u672C\u8EAB\u4E0D\u80FD\u6709\u5B9A\u4E49\u3002

site_itself_cannot_have_sites=\u7AD9\u70B9\u672C\u8EAB\u4E0D\u80FD\u6709\u7AD9\u70B9\u3002

slash_not_allowed=\u6570\u636E\u96C6\u540D\u79F0\u5305\u542B\u659C\u6760\uFF0C\u8FD9\u662F\u4E0D\u5141\u8BB8\u4F7F\u7528\u7684\u5B57\u7B26\u3002\u8BF7\u5C06\u5176\u4ECE\u540D\u79F0\u4E2D\u5220\u9664\u3002

software_platform=\u662F\u4E00\u4E2A\u7528\u4E8E\u534F\u8BAE\u914D\u7F6E\u3001\u75C5\u4F8B\u62A5\u544A\u8868\uFF08CRF\uFF09\u8BBE\u8BA1\u3001\u7535\u5B50\u6570\u636E\u6355\u83B7\u3001\u68C0\u7D22\u548C\u7BA1\u7406\u7684\u8F6F\u4EF6\u5E73\u53F0\u3002\u5B83\u662F\u53EF\u6269\u5C55\u7684\u3001\u6A21\u5757\u5316\u7684\u3001\u57FA\u4E8E\u6807\u51C6\u7684\u548C\u5F00\u6E90\u7684\u3002

some_items_in_the_previous_version_have_related=\u4EE5\u524D\u7248\u672C\u4E2D\u7684\u67D0\u4E9B\u9879\u5177\u6709\u76F8\u5173\u6570\u636E\uFF0C\u65E0\u6CD5\u5220\u9664<br>\u8BF7<a href=\u201CCreateCRFVersion\uFF1FcrfId=\uFF5B0\uFF5D\u201D>\u8FD4\u56DE</a>\u5E76\u4E0A\u8F7D\u53E6\u4E00\u4E2A\u7248\u672C<br>\u6216\u66F4\u6539\u7535\u5B50\u8868\u683C\u4E2D\u7684\u4EE5\u4E0B\u9879\u76EE\u540D\u79F0\u3002

specify_filtering_choosing_filters=\u901A\u8FC7\u4ECE\u73B0\u6709\u7B5B\u9009\u5668\u4E2D\u8FDB\u884C\u9009\u62E9\u6216\u521B\u5EFA\u65B0\u7B5B\u9009\u5668\u6765\u6307\u5B9A\u7B5B\u9009\u6761\u4EF6\u3002

specify_metadata_for_the_dataset=\u6307\u5B9A\u6570\u636E\u96C6\u7684\u5143\u6570\u636E\u3002

specify_study_longitudinal_scope=\u6307\u5B9A\u7814\u7A76\u7684\u7EB5\u5411\u8303\u56F4\u3002

steps_to_extract_or_filter_dataset=\u63D0\u53D6\u5B8C\u6574\u6570\u636E\u96C6\u6216\u8FC7\u6EE4\u6570\u636E\u96C6\u9700\u8981\u91C7\u53D6\u7684\u6B65\u9AA4\u5982\u4E0B\uFF1A

studies_are_indicated_in_bold=\u7814\u7A76\u4EE5<b>\u7C97\u4F53</b>\u8868\u793A\uFF0C\u5176\u4F59\u4E3A\u7814\u7A76\u4E2D\u7684\u7AD9\u70B9\u3002

study_can_have_many_event_with_more_CRF=\u5F53\u524D\u7814\u7A76\u53EF\u4EE5\u6709\u8BB8\u591A\u4E8B\u4EF6\u5B9A\u4E49\uFF0C\u5176\u4E2D\u6709\u4E00\u4E2A\u6216\u591A\u4E2A\u7528\u4E8E\u6536\u96C6\u53D7\u8BD5\u8005\u6570\u636E\u7684CRF\u3002\u67E5\u770B\u6BCF\u4E2A\u7814\u7A76\u4E8B\u4EF6\u5B9A\u4E49\u7684\u8BE6\u7EC6\u4FE1\u606F\uFF08\u4EE5\u53CA\u5206\u914D\u7684CRF\uFF09\u6216\u521B\u5EFA\u4E00\u4E2A\u65B0\u7684\u3002

study_choosed_removed_restore_first=\u60A8\u9009\u62E9\u7684\u7814\u7A76/\u7AD9\u70B9\u5DF2\u88AB\u5220\u9664\u3002\u5982\u679C\u60A8\u6709\u6B63\u786E\u7684\u6743\u9650\uFF0C\u8BF7\u5148\u8FD8\u539F\u5B83\uFF0C\u6216\u8005\u4E0E\u7CFB\u7EDF\u7BA1\u7406\u5458\u8054\u7CFB\u3002

study_frozen_locked_note=\u60A8\u767B\u5F55\u7684\u7814\u7A76\u6216\u7AD9\u70B9\u5904\u4E8E\u51BB\u7ED3\u6216\u9501\u5B9A\u72B6\u6001\u3002\u8FD9\u610F\u5473\u7740\u60A8\u5C06\u65E0\u6CD5\u6DFB\u52A0\u4EFB\u4F55\u53D7\u8BD5\u8005\u3001\u5B89\u6392\u4EFB\u4F55\u6D3B\u52A8\u6216\u8F93\u5165\u4EFB\u4F55\u6570\u636E\u3002\u5982\u679C\u7814\u7A76\u5DF2\u9501\u5B9A\uFF0C\u60A8\u5C06\u65E0\u6CD5\u6DFB\u52A0\u6216\u56DE\u590D\u4EFB\u4F55\u8D28\u7591\u6CE8\u91CA\u3002\u5982\u679C\u60A8\u5BF9\u672C\u7814\u7A76\u6216\u7AD9\u70B9\u7684\u72B6\u6001\u6709\u4EFB\u4F55\u7591\u95EE\uFF0C\u8BF7\u8054\u7CFB\u60A8\u7684OpenClinica\u7BA1\u7406\u5458\u3002

study_have_sites_data_collected=\u5F53\u524D\u7814\u7A76\u53EF\u80FD\u6709\u591A\u4E2A\u6536\u96C6\u53D7\u8BD5\u8005\u6570\u636E\u7684\u7AD9\u70B9\u3002\u6BCF\u4E2A\u7AD9\u70B9\u4F7F\u7528\u76F8\u540C\u7684\u7814\u7A76\u534F\u8BAE\uFF0C\u540C\u65F6\u7BA1\u7406\u81EA\u5DF1\u7684\u53D7\u8BD5\u8005\u548C\u7528\u6237\u3002

study_management_by_directors_coordinators=\u7814\u7A76\u7BA1\u7406\u3001\u914D\u7F6E\u548C\u62A5\u544A

study_module_instruction=\u8BF7\u53C2\u9605\u4E3B\u9875\u53F3\u4FA7\u7684\u8BF4\u660E\u3002

subject_record_for=\u0009\u7684\u53D7\u8BD5\u8005\u8BB0\u5F55

subject_scheduled_no_DE_yellow=\u5DF2\u5B89\u6392\u4E8B\u4EF6\u4F46\u622A\u81F3\u9884\u671F\u4E8B\u4EF6\u65E5\u671F\u5C1A\u672A\u8BB0\u5F55\u6570\u636E\u7684\u7814\u7A76\u53D7\u8BD5\u8005\u5C06\u4EE5\u9EC4\u8272\u7A81\u51FA\u663E\u793A\u3002

system_oversight_auditing_configuration_reporting=\u7CFB\u7EDF\u76D1\u7763\u548C\u5BA1\u6838

system_will_ask_to_delete=\u7CFB\u7EDF\u5C06\u8BE2\u95EE\u60A8\u662F\u5426\u8981\u5220\u9664

technical_administration_network=<h2>\u6280\u672F\u7BA1\u7406\u7F51\u7EDC</h2><P><b>\u4FDD\u8BC1\uFF1A</b>\u6211\u4EEC\u7684\u4FDD\u8BC1\u7406\u5FF5\u5305\u62EC\u627F\u8BFA\u5728\u8F83\u4F4EGnu\u516C\u5171\u8BB8\u53EF\u8BC1\u4E0B\u5F00\u53D1OpenClinica\uFF0C\u5E76\u80FD\u591F\u4E0E\u6211\u4EEC\u7684\u5BA2\u6237\u5408\u4F5C\u89E3\u51B3\u4ED6\u4EEC\u81EA\u5DF1\u7684\u77E5\u8BC6\u4EA7\u6743\u9700\u6C42\u3002\u8FD9\u79CD\u5BA2\u6237\u4FDD\u8BC1\u7406\u5FF5\u8FD8\u6269\u5C55\u5230GxP\u3001\u7CFB\u7EDF\u9A8C\u8BC1\u548C\u6CD5\u89C4\u9075\u4ECE\u6027\u3002\u8BF7\u53C2\u9605<a href=\u201Chttp://www.openclinica.org/section.php?sid=4\u201C>OpenClinica Enterprise\u2018\u670D\u52A1\u548C\u652F\u6301\u2019</a>\u4E86\u89E3\u6211\u4EEC\u5982\u4F55\u4E3A\u60A8\u63D0\u4F9B\u7CFB\u7EDF\u4FDD\u8BC1\u3001\u652F\u6301\u548C\u9A8C\u8BC1\u670D\u52A1\u7684\u66F4\u591A\u4FE1\u606F\u3002<P><b>\u7CFB\u7EDF\u5907\u4EFD\uFF1A</b>Akaza\u53EF\u4EE5\u5728\u786C\u4EF6\u6545\u969C\u65F6\u5E2E\u52A9\u5907\u4EFD\u7CFB\u7EDF\u5C5E\u6027\u548C\u6587\u4EF6\uFF0C\u5E76\u53EF\u4EE5\u5728\u8FD9\u4E9B\u6587\u4EF6\u5B8C\u597D\u65E0\u635F\u7684\u60C5\u51B5\u4E0B\u8F7B\u677E\u6062\u590DOpenClinica\u7684\u65B0\u5DE5\u4F5C\u7248\u672C\u3002\u540C\u6837\uFF0C\u6211\u4EEC\u53EF\u4EE5\u5B89\u6392\u4ECEOpenClinica\u7CFB\u7EDF\u5907\u4EFD\u60A8\u7684\u6570\u636E\uFF0C\u5E76\u5141\u8BB8\u6839\u636EHIPAA\u9690\u79C1\u6CD5\u8FDB\u884C\u5B58\u50A8\uFF0C\u4EE5\u4FBF\u5728\u7D27\u6025\u60C5\u51B5\u4E0B\u5B89\u5168\u5730\u6062\u590D\u4E34\u5E8A\u6570\u636E<P> <b>\u62A5\u544A\u670D\u52A1\u548C\u5DE5\u5177\uFF1A</b>\u9664\u4E86\u8FDC\u7A0B\u76D1\u63A7\u548C\u7CFB\u7EDF\u7BA1\u7406\uFF0CAkaza\u8FD8\u53EF\u4EE5\u901A\u8FC7\u5176\u4F01\u4E1A\u652F\u6301\u5305\u63D0\u4F9B\u5BA1\u8BA1\u548C\u62A5\u544A\u670D\u52A1\u3002\u6211\u4EEC\u53EF\u4EE5\u4E0E\u60A8\u5408\u4F5C\uFF0C\u521B\u5EFA\u60A8\u53EF\u80FD\u9700\u8981\u7684\u4EFB\u4F55\u7279\u5B9A\u62A5\u544A\u5DE5\u5177\u3002

the_CRF_version_you_try=\u60A8\u5C1D\u8BD5\u4E0A\u4F20\u7684CRF\u7248\u672C\u5DF2\u5B58\u5728\u4E8E\u6570\u636E\u5E93\u4E2D\uFF0C\u60A8\u786E\u5B9A\u8981\u5220\u9664\u524D\u4E00\u4E2A\u7248\u672C\u5E76\u518D\u6B21\u4E0A\u4F20\u5417\uFF1F

the_CRF_version_you_try_to_upload=\u60A8\u5C1D\u8BD5\u4E0A\u4F20\u7684CRF\u7248\u672C\u5DF2\u5B58\u5728\u4E8E\u6570\u636E\u5E93\u4E2D\uFF0C\u60A8\u786E\u5B9A\u8981\u5220\u9664\u524D\u4E00\u4E2A\u7248\u672C\u5E76\u518D\u6B21\u4E0A\u4F20\u5417\uFF1F

the_CRF_version_you_try_to_upload_already_exists=\u60A8\u5C1D\u8BD5\u4E0A\u4F20\u7684CRF\u7248\u672C\u5DF2\u5B58\u5728\u4E8E\u6570\u636E\u5E93\u4E2D\uFF0C\u5E76\u5DF2\u88AB\u4EE5\u4E0B\u7814\u7A76\u4E8B\u4EF6\u5B9A\u4E49\u4F7F\u7528\u3002\u8BF7\u8FD4\u56DE</a>\u5E76\u5C06\u5176\u4ECE\u8FD9\u4E9B\u5B9A\u4E49\u4E2D\u5220\u9664\uFF0C\u7136\u540E\u518D\u4E0A\u8F7D\u3002

the_filter_named=\u540D\u4E3A'\u7684\u7B5B\u9009\u5668

the_from_should_be_come_before_to=\u201C\u5F00\u59CB\u201D\u65E5\u671F\u5E94\u65E9\u4E8E\u201C\u7ED3\u675F\u201D\u65E5\u671F\u3002

the_new_CRF_version_was_committed_into=\u65B0\u7684CRF\u7248\u672C\u5DF2\u6210\u529F\u63D0\u4EA4\u5230\u6570\u636E\u5E93\u4E2D\u3002

_previous_CRF_version_has_associated_SE=\u4EE5\u524D\u7684CRF\u7248\u672C\u5177\u6709\u76F8\u5173\u7684\u7814\u7A76\u4E8B\u4EF6\u6570\u636E\uFF0C\u4E0D\u80FD\u5220\u9664\u3002\u8BF7\u8FD4\u56DE</a>\u5E76\u4E0A\u8F7D\u53E6\u4E00\u4E2A\u7248\u672C\u3002

there_are_no_SE_for_the=\u6CA1\u6709\u9488\u5BF9\u7684\u7814\u7A76\u4E8B\u4EF6

there_are_no_columns_because_no_dnotes=\u7814\u7A76\u6CA1\u6709\u4EFB\u4F55\u8D28\u7591\u6CE8\u91CA\u53EF\u663E\u793A\u3002

there_are_no_columns_to_display=\u6CA1\u6709\u8981\u663E\u793A\u7684\u5217\u3002

there_are_no_rows_because_no_events=\u6CA1\u6709\u8981\u663E\u793A\u7684\u4E8B\u4EF6\u3002

there_are_no_rows_to_display=\u6CA1\u6709\u8981\u663E\u793A\u7684\u884C\u3002

there_are_no_sections_in_tnis_CRF_version=\u672CCRF\u7248\u672C\u4E2D\u6CA1\u6709\u7AE0\u8282\u3002

there_are_no_with_SE=\u6CA1\u6709{0}s\u672C\u7814\u7A76\u4E2D\u7684\u7814\u7A76\u4E8B\u4EF6\u3002

there_are_not_with_SE=\u6CA1\u6709{0}s\u672C\u7814\u7A76\u4E2D\u7684\u7814\u7A76\u4E8B\u4EF6\u3002

there_were_several_invalid_fields=\u7535\u5B50\u8868\u683C\u4E2D\u6709\u51E0\u4E2A\u65E0\u6548\u5B57\u6BB5\u3002\u8BF7\u770B\u4E0B\u9762\u7684\u6570\u636E\uFF0C

this_CRF_has_data_want_delete=\u6B64CRF\u6709\u6570\u636E\u3002\u4F60\u786E\u5B9A\u8981\u5220\u9664\u5B83\u5417\uFF1F\u4E0E\u672C\u4E8B\u4EF6CRF\u76F8\u5173\u7684\u6240\u6709\u6CE8\u91CA\u548C\u8D28\u7591\u5C06\u81EA\u52A8\u5173\u95ED\u3002\u4E8B\u4EF6CRF\u72B6\u6001\u5C06\u6062\u590D\u4E3A\u6570\u636E\u8F93\u5165\u5DF2\u5F00\u59CB\u3002
this_email_is_from_openclinica_admin=\u6B64\u7535\u5B50\u90AE\u4EF6\u6765\u81EAopenclinica\u7BA1\u7406\u5458\u3002

this_section_allows_a_study_manager_to_view_and_resolve=\u8BE5\u8868\u5217\u51FA\u4E86\u4E3A\u7ED9\u5B9A\u7814\u7A76/\u7AD9\u70B9\u521B\u5EFA\u7684\u8D28\u7591\u6CE8\u91CA\uFF0C\u9ED8\u8BA4\u60C5\u51B5\u4E0B\u4F1A\u9996\u5148\u663E\u793A<b>\u6700\u65E7\u7684\u9879\u76EE</b> \u4F7F\u7528\u5217\u6807\u9898\u8FDB\u884C\u6392\u5E8F\u6216\u7B5B\u9009\u3002\u8981\u67E5\u770B\u6216\u66F4\u65B0\u7B14\u8BB0\uFF0C\u8BF7\u9009\u62E9\u201C\u67E5\u770B\u201D\u6216\u201C\u5728\u8BB0\u5F55\u4E2D\u67E5\u770B\u201D\u64CD\u4F5C\u56FE\u6807\u3002\u3002

throughout_the_next_few_screens=\u5728\u63A5\u4E0B\u6765\u7684\u51E0\u4E2A\u5C4F\u5E55\u4E2D\uFF0C\u60A8\u5C06\u521B\u5EFA\u4E00\u4E2A\u65B0\u7684\u8FC7\u6EE4\u5668\u7528\u4E8E\u6570\u636E\u96C6\u3002

time_you_login_to_the_system=\u767B\u5F55\u5230\u7CFB\u7EDF\u7684\u65F6\u95F4\u3002

to_add_subject_enter_ID=\u8981\u6DFB\u52A0\u53D7\u8BD5\u8005\uFF0C\u8BF7\u8F93\u5165\u53D7\u8BD5\u8005\u7684\u552F\u4E00ID\u3001\u6CE8\u518C\u65E5\u671F\u3001\u6027\u522B\u548C\u51FA\u751F\u4FE1\u606F\u3002

to_go_back_and_upload=\u8FD4\u56DE\u5E76\u4E0A\u4F20CRF\u7684\u6821\u6B63\u89C4\u8303\u8868\u3002

to_study=\u5B66\u4E60

to_use_another_version=\u8981\u4F7F\u7528\u5176\u4ED6\u7248\u672C\uFF0C\u8BF7\u5355\u51FB

to_use_another_version_click=\uFF08\u8981\u4F7F\u7528\u6B64CRF\u7684\u53E6\u4E00\u4E2A\u7248\u672C\uFF0C\u8BF7\u5355\u51FB\u653E\u5927\u955C\u3002\uFF09

upload_note=\u8BF7\u9009\u62E9\u201C\u6D4F\u89C8\u201D\u67E5\u627E\u8981\u4E0A\u4F20\u7684\u6587\u4EF6\u3002\u627E\u5230\u6587\u4EF6\u540E\uFF0C\u8BF7\u9009\u62E9\u201C\u6253\u5F00\u201D\u3002\u7136\u540E\uFF0C\u60A8\u53EF\u4EE5\u9009\u62E9\u4E0A\u4F20\u6587\u4EF6\u6309\u94AE\u5C06\u6587\u4EF6\u4E0A\u4F20\u5230CRF\u3002\u8BF7\u6CE8\u610F\uFF0C\u6BCF\u4E2A\u9879\u76EE\u53EA\u80FD\u6DFB\u52A0\u4E00\u4E2A\u6587\u4EF6\uFF0C\u5982\u679C\u4E0A\u4F20\u591A\u4E2A\u6587\u4EF6\uFF0C\u5219\u53EA\u4FDD\u5B58\u6700\u540E\u4E00\u4E2A\u6587\u4EF6\u3002\u4EE5\u524D\u7684\u5C06\u88AB\u8986\u76D6\u3002

uploading_not_process_because_permission=\u7531\u4E8E\u6743\u9650\u539F\u56E0\uFF0C\u65E0\u6CD5\u5904\u7406\u6587\u4EF6\u4E0A\u4F20\u3002

upon_login_based_on_user_role=\uFF08\u57FA\u4E8E\u7528\u6237\u5728\u7814\u7A76\u4E2D\u7684\u89D2\u8272\u767B\u5F55\u65F6\uFF09

use_task_pane_to_select_CRF=\u4F7F\u7528\u5DE6\u4FA7\u7684\u4EFB\u52A1\u7A97\u683C\u9009\u62E9CRF

use_the_following_link_to_log=\u4F7F\u7528\u4EE5\u4E0B\u94FE\u63A5\u767B\u5F55OpenClinica

user_support_network=<h2>\u7528\u6237\u652F\u6301\u7F51\u7EDC</h2><P><b>OpenClinica\u77E5\u8BC6\u5E93\uFF1A</b>\u8BBF\u95EEAkaza\u5F00\u53D1\u4EBA\u5458\u548C\u5458\u5DE5\u5F00\u53D1\u7684\u5E2E\u52A9\u8D44\u6E90\u3001\u8BBA\u575B\u548C\u57F9\u8BAD\u6750\u6599\u7684\u5728\u7EBF\u95E8\u6237<P> <b>\u6545\u969C\u901A\u77E5\u5355\u7CFB\u7EDF\uFF1A</b>\u5BF9\u7CFB\u7EDF\u5B89\u88C5\u6216\u7BA1\u7406\u8FC7\u7A0B\u4E2D\u53EF\u80FD\u51FA\u73B0\u7684\u6240\u6709\u6280\u672F/\u7BA1\u7406\u95EE\u9898\u63D0\u4F9B\u65E0\u9650\u5236\u7684\u5728\u7EBF\u652F\u6301<P> <b>CRF\u4EA4\u6362\uFF1A</b>\u9664\u4E86\u4E3A\u4E34\u5E8A\u7814\u7A76\u8868\u683C\u7684\u6B63\u786E\u8BBE\u7F6E\u63D0\u4F9B\u652F\u6301\u5916\uFF0CAkaza\u8FD8\u5C06\u63D0\u4F9B\u4E00\u4E2A\u5DF2\u751F\u6210\u8868\u683C\u5E93\u4F9B\u4E0B\u8F7D\u548C\u4F7F\u7528\u3002\u5982\u679C\u60A8\u7684CRF\u9700\u6C42\u662F\u7279\u5B9A\u7684\uFF0CAkaza\u5C06\u4E0E\u60A8\u5408\u4F5C\uFF0C\u5E76\u5229\u7528\u5176\u5728\u4E34\u5E8A\u7814\u7A76\u9886\u57DF\u7684\u8054\u7CFB\u4EBA\u6765\u5E2E\u52A9\u7814\u7A76\u8BBE\u7F6E\u3002

view_all_discrepancy_notes_in=\u67E5\u770B\u4E2D\u7684\u6240\u6709\u8D28\u7591\u6CE8\u91CA

view_all_subjects_in=\u67E5\u770B\u4E2D\u7684\u6240\u6709\u53D7\u8BD5\u8005

view_current_study_details=\u67E5\u770B\u5F53\u524D\u7814\u7A76\u8BE6\u7EC6\u4FE1\u606F

view_details_site_or_create=\u67E5\u770B\u6BCF\u4E2A\u7AD9\u70B9\u7684\u8BE6\u7EC6\u4FE1\u606F\u6216\u521B\u5EFA\u4E00\u4E2A\u65B0\u7AD9\u70B9\u3002

view_subjects_in=\u53D7\u8BD5\u8005\u7BA1\u7406

want_exit_without_saving=\u662F\u5426\u786E\u5B9E\u8981\u9000\u51FA\u800C\u4E0D\u4FDD\u5B58\uFF1F

welcome=\u6B22\u8FCE\u6765\u5230OpenClinica\uFF0C

with_a_role_of=\u5177\u6709\u7684\u89D2\u8272\u662F

\u5DE5\u4F5C\u6D41=\u5DE5\u4F5C\u6D41

you_are_logged_in_as=\u60A8\u4EE5\uFF5B0\uFF5D\u8EAB\u4EFD\u767B\u5F55

you_choose_to_delete_the_following=\u60A8\u9009\u62E9\u6C38\u4E45\u5220\u9664\u4EE5\u4E0BCRF\u7248\u672C\uFF0C\u8BF7\u6CE8\u610F\uFF0C\u5B83\u5C06\u6765\u65E0\u6CD5\u6062\u590D

you_choose_to_reassign_subject2=\u60A8\u9009\u62E9\u91CD\u65B0\u5206\u914D\u53D7\u8BD5\u8005\uFF1A

you_choose_to_reassign_the_following_subject2=\u60A8\u9009\u62E9\u91CD\u65B0\u5206\u914D\u4EE5\u4E0B\u53D7\u8BD5\u8005\uFF1A

you_choose_to_remove_the_following_CRF=\u60A8\u9009\u62E9\u5220\u9664\u4EE5\u4E0BCRF

you_choose_to_remove_the_following_CRF_version=\u60A8\u9009\u62E9\u5220\u9664\u4EE5\u4E0BCRF\u7248\u672C

you_choose_to_remove_the_following_study=\u60A8\u9009\u62E9\u5220\u9664\u4EE5\u4E0B\u7814\u7A76

you_choose_to_remove_the_following_subject=\u60A8\u9009\u62E9\u5220\u9664\u4EE5\u4E0B\u53D7\u8BD5\u8005

you_choose_to_restore_the_following_CRF=\u60A8\u9009\u62E9\u6062\u590D\u4EE5\u4E0BCRF

your_account_has_been_restored_and_password_reset=\u60A8\u5728OpenClinica\u7CFB\u7EDF\u4E0A\u7684\u5E10\u6237\u5DF2\u6062\u590D\uFF0C\u5BC6\u7801\u5DF2\u91CD\u7F6E\u3002\u60A8\u7684\u767B\u5F55\u4FE1\u606F\u5982\u4E0B

you_choose_to_restore_the_following_study=\u60A8\u9009\u62E9\u6062\u590D\u4EE5\u4E0B\u7814\u7A76

you_choose_to_restore_the_following_subject2=\u60A8\u9009\u62E9\u6062\u590D\u4EE5\u4E0B\u53D7\u8BD5\u8005\uFF1A

you_choose_to_restore_the_following_version=\u60A8\u9009\u62E9\u6062\u590D\u4EE5\u4E0BCRF\u7248\u672C

you_will_be_required_to_change=\u4E0B\u6B21\u53EF\u80FD\u9700\u8981\u66F4\u6539\u6B64\u5BC6\u7801

your_account_has_been_unlocked_and_password_reset=\u60A8\u5728OpenClinica\u7CFB\u7EDF\u4E0A\u7684\u5E10\u6237\u5DF2\u89E3\u9501\uFF0C\u5BC6\u7801\u5DF2\u91CD\u7F6E\u3002\u60A8\u7684\u767B\u5F55\u4FE1\u606F\u5982\u4E0B

your_current_active_study_is=\u60A8\u5F53\u524D\u7684\u6D3B\u52A8\u7814\u7A76\u662F

your_new_openclinica_account=\u60A8\u7684\u65B0openclinica\u5E10\u6237

your_new_openclinica_account_has_been_restored=\u60A8\u7684openclinica\u5E10\u6237\u5DF2\u6062\u590D

your_openclinica_account_password_reset=\u60A8\u7684openclinica\u5E10\u6237\u5BC6\u7801\u5DF2\u91CD\u7F6E

your_openclinica_password=\u60A8\u7684openclinica\u5BC6\u7801


the_study_site_status_is=\u7814\u7A76/\u7AD9\u70B9\u72B6\u6001\u4E3A
welcome_to=\u6B22\u8FCE\u4F7F\u7528
notes_assigned_to_me=\u5206\u914D\u7ED9\u6211\u7684\u5907\u6CE8\u548C\u8D28\u7591\uFF1A\t

your_password_has_been_reset_as=\u60A8\u7684\u5BC6\u7801\u5DF2\u91CD\u7F6E\u4E3A

your_password_has_been_reset_on_openclinica=\u60A8\u7684\u5BC6\u7801\u5DF2\u5728openclinica\u7CFB\u7EDF\u4E0A\u91CD\u7F6E\u3002\u60A8\u7684\u767B\u5F55\u4FE1\u606F\u5982\u4E0B

html_output=\u63D0\u53D6\u5230html
html_output_link=\u5355\u51FB\u6B64\u5904
html_helptext=\u63D0\u53D6\u5230html\u6587\u4EF6\u4EE5\u6253\u5370\u5230\u786C\u62F7\u8D1D
pdf_output=\u63D0\u53D6\u5230pdf
pdf_output_link=\u5355\u51FB\u6B64\u5904\u83B7\u53D6pdf\u8F93\u51FA
pdf_helptext=\u63D0\u53D6\u5230pdf\u6587\u4EF6\u4EE5\u6253\u5370\u5230\u786C\u62F7\u8D1D
extract_instructions=\u60A8\u521A\u521A\u5728\u7CFB\u7EDF\u4E0A\u8FD0\u884C\u4E86\u201C\u63D0\u53D6\u6570\u636E\u201D\u4F5C\u4E1A\u3002\u5728\u4F5C\u4E1A\u8FD0\u884C\u671F\u95F4\uFF0C\u60A8\u53EF\u4EE5\u968F\u610F\u5904\u7406\u5176\u4ED6\u4E8B\u60C5\uFF0C\u5F53\u4F5C\u4E1A\u5B8C\u6210\u65F6\uFF0COpenClinica\u4F1A\u63D0\u9192\u60A8\u3002
extract_is_running=\u60A8\u7684\u63D0\u53D6\u6B63\u5728\u8FD0\u884C\u3002\u6458\u5F55\u5B8C\u6210\u540E\uFF0C\u60A8\u5C06\u6536\u5230\u4E00\u5C01\u7535\u5B50\u90AE\u4EF6\u548C\u4E00\u6761\u6D88\u606F\u3002
back_to_datasets=\u8FD4\u56DE\u67E5\u770B\u6240\u6709\u6570\u636E\u96C6
back_to_dataset=\u8FD4\u56DE\u6570\u636E\u96C6

failed_create_dn_mapping_for_dnId=\u65E0\u6CD5\u4E3Adn ID\u521B\u5EFAdn\u6620\u5C04
failed_create_child_dn_for_new_parent_dnId=\u65E0\u6CD5\u4E3A\u65B0\u521B\u5EFA\u7684\u7236dn ID\u521B\u5EFA\u5B50dn
failed_create_new_dn=\u65E0\u6CD5\u5728\u6570\u636E\u5E93\u4E2D\u521B\u5EFA\u65B0\u7684\u5DEE\u5F02\u8BF4\u660E
a_new_child_dn_added=\u5DF2\u6210\u529F\u6DFB\u52A0\u65B0\u7684\u5B50\u6CE8\u91CA\u3002
a_new_dn_thread_added=\u5DF2\u6210\u529F\u521B\u5EFA\u65B0\u7EBF\u7A0B\u3002
respond_this_Discrepancy_Note=\u5728\u4E0B\u9762\u56DE\u590D\u4EE5\u66F4\u65B0/\u89E3\u51B3/\u5173\u95ED\u6B64\u5DEE\u5F02\u5907\u6CE8\uFF1A
download_study_meta=\u4E0B\u8F7D\u7814\u7A76\u5143\u6570\u636E
opening_finished_may_save=\u5355\u51FB\u4EE5\u5728\u6D4F\u89C8\u5668\u4E2D\u6253\u5F00\uFF0C\u6216\u53F3\u952E\u5355\u51FB\uFF08Mac\u7528\u6237\u53EF\u9009\u62E9\u5355\u51FB\uFF09\u5E76\u9009\u62E9\u201C\u53E6\u5B58\u4E3A\u201D\u5C06\u6587\u4EF6\u4FDD\u5B58\u5230\u8BA1\u7B97\u673A\u3002

not_changed_data=\u60A8\u6CA1\u6709\u66F4\u6539CRF\u90E8\u5206\u4E2D\u7684\u4EFB\u4F55\u6570\u636E\u3002

changed_not_saved=\u6570\u636E\u5DF2\u8F93\u5165\uFF0C\u4F46\u5C1A\u672A\u4FDD\u5B58\u3002

#\u67E5\u770B\u5F53\u524D\u6267\u884C\u7684\u6570\u636E\u5BFC\u51FA\u4F5C\u4E1A
cancel_data_export_info=\u53F3\u4FA7\u7684\u8868\u5141\u8BB8\u60A8\u53D6\u6D88\u5F53\u524D\u6B63\u5728\u8FD0\u884C\u6216\u8BA1\u5212\u8FD0\u884C\u7684\u6570\u636E\u5BFC\u51FA\u8FDB\u7A0B\u3002\u5982\u679C\u53D6\u6D88\u8BE5\u8FC7\u7A0B\uFF0C\u5219\u4E0D\u4F1A\u5BFC\u51FA\u6570\u636E\uFF0C\u4E5F\u4E0D\u4F1A\u6709\u4EFB\u4F55\u53EF\u4F9B\u4E0B\u8F7D\u7684\u5185\u5BB9\u3002\u5982\u679C\u53D6\u6D88\u8BA1\u5212\u4F5C\u4E1A\u6D41\u7A0B\uFF0C\u5219\u4F1A\u6839\u636E\u521B\u5EFA\u8BA1\u5212\u4F5C\u4E1A\u65F6\u63D0\u4F9B\u7684\u65E5\u671F\u91CD\u65B0\u5B89\u6392\u3002

verify_import_rule_instructions=\u8BF7\u67E5\u770B\u60A8\u5728\u4E0B\u9762\u4E0A\u4F20\u7684\u89C4\u5219\u548C\u89C4\u5219\u5206\u914D<br>\u65E0\u6548\u89C4\u5219\u548C\u65E0\u6548\u89C4\u5219\u5206\u914D\u5C06\u5177\u6709\u76F8\u5E94\u7684\u9519\u8BEF\u6D88\u606F\uFF0C\u6307\u793A\u9700\u8981\u89E3\u51B3\u7684\u9519\u8BEF<br>\u89C4\u5219\u66F4\u65B0\u548C\u89C4\u5219\u5206\u914D\u66F4\u65B0\u5C06\u8986\u76D6\u73B0\u6709\u89C4\u5219\u548C\u89C4\u5219\u5206\u914D<br>\u5C06\u6DFB\u52A0\u65B0\u89C4\u5219\u548C\u65B0\u89C4\u5219\u5206\u914D\u3002

or_you_can_change_the_version_name=\u6216\u8005\u60A8\u53EF\u4EE5\u66F4\u6539\u7248\u672C\u540D\u79F0\u5E76\u4E3ACRF\u4E0A\u8F7D\u4E0D\u540C\u7684\u7248\u672C\u3002

Select_User=\u9009\u62E9\u7528\u6237
